{
  "date": "2019-04-05T13:55:44.870Z",
  "title": "The 3 main causes of low Power Quality",
  "slug": "the-3-main-causes-of-low-power-quality",
  "thumbnail": "/images/uploads/power-quality.jpg",
  "body": "Power Quality is gaining increasing attention in the electric power industry. The consumer of electrical energy requires electric power with a certain quality, but loads can have a negative impact on the electrical system and are thus also subject to an assessment in terms of quality. Power quality is therefore intrinsically linked to the interaction between the electrical system and loads and must take into account both the voltage quality and power quality.\r\r\n\nPossible consequences of low power quality that affect business costs are:\r\r\n\n* Power failures (Release switches, fuses blowing).\r\n* Breakdowns or malfunctions of machines.\r\n* Overheating of machines (transformers, motors, etc.) leading to reduced useful life.\r\n* Damage to sensitive equipment (computers, production line control systems, etc.).\r\n* Electronic communication interference.\r\n* Increased distribution system losses.\r\n* The need to oversize systems to cope with additional electric stress, resulting in higher installation and operational costs.\r\n* Luminosity flickering\r\n\nInterruption of production due to these impacts of low power quality entails high costs due to production loss and the associated waste. For the Industrial sector, the **estimated costs** due to poor power quality represent **4% of turnover** (Source: Studio Leonardo Energy). The impact of production interruptions is greatest in companies with continuous production.\r\r\n\nAmong the main causes of poor power quality in low voltage are:\r\r\n\n* **Voltage sags**, because equipment operates less efficiently and can stop.\n* **Harmonic pollution**, which causes additional stress on the networks and systems, causing them to operate less efficiently.\r\n* **Excessive reactive power**, because it charges useless power to the system.\r\n\nThe solutions vary for each cause. The voltage sags can be eliminated with a sag compensator, which ensures a voltage output at a nominal value. Reduced productivity, loss of data, loss of security, and machine breakdowns are only some of the problems caused by an unstable power supply that can be solved with a voltage sag compensator.\r\n\n\rHarmonic pollution is caused by large amounts of non-linear consumption (from inverters, soft starters, rectifiers, power electronics, non-filament lighting, presses, etc.). Such devices deform the electrical current causing disturbances and problems to the system. Harmonic pollution is solved by active filters that are capable of eliminating the current harmonics in the system by measuring and injecting the same current, but in the opposite phase.\r\n\n\rExcessive reactive power is regulated by a power factor correction system, which not only avoids any penalties due to excessive reactive energy, but reduces the “unnecessary” electrical current that flows into the lines and power components, yielding substantial benefits, such as reducing voltage drops along the lines and leakages due to the Joule effect."
}