{
  "date": "2022-02-01T08:09:00.423Z",
  "title": "3D design: functional to production",
  "slug": "p03en22-cad3d",
  "thumbnail": "/images/uploads/p03-on.jpg",
  "body": "A modernly organised company that wants to keep up with the times and the needs of an increasingly competitive global market must stay aligned and updated with new technologies.\r\n\nOrtea SpA is constantly looking for advanced technologies and methodologies to develop the best Power Quality solutions, keeping design, development and production costs under control, in order to offer the market the usual quality but at competitive prices.\r\n\nThat is why our design engineers have been using 3D design software for over a decade.\r\n\nOnce the machine has been designed from an electrical performance standpoint, it then becomes necessary to translate calculations and electrical schematics into a hardware application. With the aid of 3D software, it is possible to design equipment down to the smallest details, with enormous advantages that have repercussions on the entire production chain. All this becomes even more significant taking into account that one of the flagships of Ortea SpA is the ability to modify the designs of its standard equipment, adapting them to the specific customer needs, and to produce high power machines with many components.\r\n\n\r\n\n![](/images/uploads/esl580001-rev00_completo.jpg)\n\n\r\n\n\r\n\nAt this point, to allow workers to assemble the equipment, the designer prints a series of views of the design which, however, are never comprehensive. For this reason, several terminals have been placed in production at Ortea that can be consulted by assembly workers. This solution allows workers, in case of doubts, to view the machine in all its parts and from all angles, with the advantage of avoiding assembly errors and wasting time for both designers and assemblers.\r\n\nThanks to the synergy among all departments, Ortea SpA is constantly evolving to provide quality solutions that ensure the peace of mind of its customers."
}