{
  "date": "2021-09-28T07:28:35.414Z",
  "title": "Automatic PFC banks: components quality",
  "slug": "np30en-pfcomponenti",
  "thumbnail": "/images/uploads/np30-on.jpg",
  "body": "In the majority of industrial plants the power factor correction system is centralized, with high capacity capacitor banks usually equipped with harmonic blocking reactors to protect capacitors from harmonics in the current.\r\n\nWhen choosing a capacitor bank, it is necessary to pay attention not only to the quality of the capacitors inside the cabinet, but also to the quality of the other components and to the different solutions adopted by the manufacturer, in order to choose a device which will be efficient, long-lasting and easy to maintain.\r\n\n**Internal structure**\\\nORTEA SpA manufactures all ICAR APFC with removable rack. It is preferable to choose a capacitor bank with removable racks: it’s the best way to reduce time and problems during maintenance.\r\n\n**Regulator**\\\nIt is the intelligent element, which controls the capacitor bank, so it is very important. The regulators on board the ICAR APFC are all microprocessor-based, with several measuring and alarm functions: they will help you understand how the APFC works and how the electrical system to be rephased behaves. You will appreciate it a lot\r during the capacitor bank’s life and in particular when there will be problematic situations.\r\n\n**Contactors**\\\nIn order to guarantee excellent long life and reliability, ORTEA SpA ORTEA SpA uses only good well-executed contactors. For standard PFC systems, contactors have to be with damping resistors to limit capacitors inrush current (AC6-b). For detuned PFC systems are enough standard contactors (the function of the peak smoothing It is performed by the blocking reactance).\r\n\n**Load break switch**\\\nIt is the operation element, the one which has to bear the current of the capacitor bank also in case of overload. According to IEC 60831-1 regulation it has to be dimensioned with a nominal current which is at least 1.43 times the nominal current of the capacitor bank.\r\n\n**Steps**\\\nORTEA SpA manufactures ICAR APFC with a step-by-step that can ensure good accuracy in the correction of the power factor. Typically ICAR realizes its APFC with linear steps, which allows the optimization of the number of electrical combinations obtainable. Harmonic blocking reactors In detuned APFC, intended for plants with distorted currents and/or resonance risks, the reactors are intended to defend capacitors from harmonic currents, which would damage them. ORTEA SpA designs and builds most of the reactors used in its ICAR APFC, based on the considerable experience gained.\r\n\n**Ventilation**\\\nThe ICAR APFC are all made with forced ventilation. This reduces the thermal stress of the on-board capacitors, whether electrically (harmonic overload) and/or ambient (high temperature in the cabin).\r\n\n**Filters for the ventilation system**\\\nThey protect the capacitor bank from the entrance of dust and foreign bodies, which could worsen its thermal situation. During the commissioning, especially if with cable arrival from below, it must be carefully placed so that inbound there are no alternative routes for cooling air: this occurs through the opening of cables passage, if it is not sealed appropriately with ad hoc shaped sets or foams."
}