{
  "date": "2021-12-14T08:07:16.144Z",
  "title": "Corporate culture: we believe in it",
  "slug": "np41en-gruppilavoro",
  "thumbnail": "/images/uploads/np41-on.png",
  "body": "We can define the culture of a company as the set of values that characterise the identity of a firm. When we talk about values, we refer to the company mission and vision, to the management of the team, and to all those aspects that define the approach of the company, both within and outside of the organisation.\r\n\nBy referring to these concepts, we can say that:\r\n\n* For “company vision” we mean the set of long-term goals that the Top Management wishes to define for its company.\r\n* For “company mission” we mean, instead, its purpose, the why of its existence.\r\n* The management of the team includes all those practices for coordinating and listening to employees, their needs, and the protection of workplaces.\r\n\nThe corporate culture is important both for employees and for the company heads. In the first case, the workers are more likely to enjoy their time in the workplace when they adapt to the corporate culture. At the same time, the corporate culture is also important for employers, so that the workers who adapt to this won’t just be happier, but also more productive. When an employee is in harmony with the corporate culture, it’s likely that they will wish to work for the company for longer. This entails a big advantage in terms of productivity and retention on the part of business owners, who can count on a motivated team that wishes to bring value to the organisation.\r\n\nWith this in mind, Ortea has launched the Work Groups Project. To summarise, this is a project in which work groups are formed, which are not homogeneous, within the corporate organisation with the task of proposing projects for improvements focused on two macro-areas:\r\n\n1. Qualitative theme: the mission, the vision, and the company values. The purpose of this theme is to obtain a “payoff” to be used as a corporate manifesto.\r\n2. Measurable theme: which are the areas of potential the company has not yet realised? How can we improve them? The purpose of this theme is to suggest improvements in relation to optimising the production process, perfecting the organisational process, and improvements to equipment and related production activities.\r\n\nThe project is divided into three phases:\r\n\n•\tPhase 1: Implementation and definition of the roles of the work groups’ members, collection/processing and presentation of the proposals.\r\n\n* Phase 2: Development of the project/proposal.\r\n* Phase 3: Final presentation.\r\n\nCurrently, we have completed Phase 1. Shortly, the winning project will be voted on; each group will assign their preference to one of the works of the other groups and the project that obtains the most preferences will pass to Phase 2. We’ll see what happens!\r\n\nA special thanks to the Paolo Cazzaniga Employment Consultancy Studio for its priceless and effective collaboration in implementing and coordinating this project, in particular to Paola Cazzaniga and Luca Riboldi."
}