{
  "date": "2021-10-12T07:19:20.182Z",
  "title": "Enersolve: the customer doubles",
  "slug": "np31en-customerdoubles",
  "thumbnail": "/images/uploads/np31-on.jpg",
  "body": "The manufacturing sector for bicycles and related components is an important one in Italy; it boasts a long tradition and very high level of quality, and has survived global competition. It is a jewel in the crown of Italian manufacturing.\r\n\nOur customer, always attentive to the environment, is a producer of components for competition bikes, and already had a 1000kVA Enersolve solution operating in the company, which was installed in 2017. Being happy with its results, both in terms of making the electrical system more efficient and in terms of improving Power Quality, the customer decided to install a new 630kVA machine on a new production line.\r\n\nThe ENERSOLVE range is available in three models:\r\n\n* ESL-5 for the retail/small business market.\r\n* ESL-10 for environments where energy parameters fluctuate within the requirements of the ±10% reference standard.\r\n* ESL-20 for the most severe cases where fluctuations exceed the requirements of the reference standard.\r\n\nThe added value of the ENERSOLVE solutions is undoubtedly represented by the ENERCLOUD platform, which is essential for displaying and analysing energy parameters and a prerequisite for obtaining the benefits linked to Industry 4.0 plans. The on-board instruments make it possible to read and record the values of all the plant's electrical parameters, hence processing energy-saving data in real time. The method used to process the energy-saving data is based on the principles of the ESPRO protocol approved by ENEA (National Agency for New Technologies, Energy and Economic Development) after 3 years of joint studies.\r\n\nThe ESPRO protocol enables dynamic savings measurement: it is not based on measurements before and after the implementation of the energy efficiency implementation but rather enables continuous savings measurement."
}