{
  "date": "2020-11-26T15:28:19.579Z",
  "title": "ENERSOLVE: outdoor? No problem! ",
  "slug": "n21-en-enersolve-outdoor",
  "thumbnail": "/images/uploads/n21-on-enersolveip55pfc.png",
  "body": "Industrial electrical systems have their own life: after they are born, they usually grow with substantial changes compared to the initial project. \r\n\n\rThe reasons can be many: \r\n\n* The Company is successful on the market and increases production. \r\n* The Company adds new production lines or modifies the existing ones, in order to adapt them to new market needs. \r\n* Regulatory evolution of electrical systems. \r\n* Technological evolution of machinery and processes. \r\n* Introduction of new systems to optimize the plant (e.g.: energy optimization, generation from renewable sources, improvement of Power Quality).  \r\n\n\rTherefore, it becomes sometimes necessary to modernize/replace/expand the power equipment located in the electrical substation, where spaces are rarely abundant and do not always allow for the installation of new heavy and big machinery. \r\n\nSometimes companies are forced to renounce interventions that would be profitable, simply because there is not enough space in the electrical room. Sometimes expensive extension works must be planned, perhaps over a long period, losing precious time in terms of efficiency and savings. \r\n\nThe customer is a large industrial laundry, specialized in sanitizing workwear also in the health sector, a subject of great sensitivity and urgency in this particular moment.  \r\n\nTo improve the energy efficiency and Power Quality of their system, a 315kVA ENERSOLVE equipment was proposed and selected, but there was not enough space in the electrical room. Energy efficiency is a rather recent technology and existing electrical systems are often unprepared for housing them. \r\n\nOrtea engineers have found a solution to this critical issue by proposing the equipment in **IP55 configuration for outdoor installation**, giving the customer the possibility to install it outside the room under a canopy. \r\n\nIn addition, since the power factor correction system of the laundly was obsolete, the ENERSOLVE equipment has also been equipped with an **integrated 70kvar automatic power factor correction system**. \r\n\n**The entire intervention benefits from the reduced taxation of Industry 4.0.** \r\n\nThe whole ENERSOLVE range can be equipped with an integrated power factor correction system and it can be supplied in IP54/55 configuration for either indoor installation, for “difficult” internal environments, or for outdoor installation."
}