{
  "date": "2022-03-22T08:31:29.753Z",
  "title": "Enersolve, tailor-made saving",
  "slug": "p02en22-enersolvetm",
  "thumbnail": "/images/uploads/p02-on.jpg",
  "body": "Final testing phase for this Enersolve machine, tailored to the needs of the customer, a large glass-works located in northern Italy.\r\n\n75% of the Customer's production derives from the use of recycled glass. To achieve this important result, also from the circular economy and environmental sustainability point of view, it uses a large furnace that works by means of electrodes that cause the fusion of glass through the formation of an electric arc. In addition to being an energy-intensive technology (overall process consumption approx. 7gWh/year), service continuity is very critical and requires a quality power supply that meets well-defined parameters.\r\n\nThis is why the customer chose an Enersolve solution that, in addition to guaranteeing an expected energy saving of between 3% and 4% in this specific case, ensures compliance with the parameters necessary for the proper functioning of the system.\r\n\nIn particular, a 3200kVA Enersolve ESL-10 complete with numerous optionals:\r\n\n* 3 x 2500A input switches (to allow the connection of 3 x 1600kVA transformers)\r\n* 5000A bypass\r\n* “safety bridge” by-pass\r\n* direct selection of target output voltage via multi-switch.\r\n\nThe equipment measurements are truly impressive: 7000x1000x2300h mm weighing almost 6000 kg.\r\n\nThe ENERSOLVE range is available in three models:\r\n\n* ESL-5 for the retail/small business market.\r\n* ESL-10 for environments where energy parameters fluctuate within the requirements of the ±10% reference standard.\r\n* ESL-20 for the most severe cases where fluctuations exceed the requirements of the reference standard.\r\n\nThe added value of the ENERSOLVE solutions is undoubtedly represented by the ENERCLOUD platform, which is essential for displaying and analysing energy parameters and a prerequisite for obtaining the benefits linked to Industry 4.0 plans. The on-board instruments make it possible to read and record the values of all the plant's electrical parameters, hence processing energy-saving data in real time. The method used to process the energy-saving data is based on the principles of the ESPRO protocol approved by ENEA (National Agency for New Technologies, Energy and Economic Development) after 3 years of joint studies.\r\n\nThe ESPRO protocol enables dynamic savings measurement: it is not based on measurements before and after the implementation of the energy efficiency implementation but rather enables continuous savings measurement."
}