{
  "date": "2021-06-08T08:04:13.434Z",
  "title": "ENERcloud: savings always monitored",
  "slug": "np13en-enercloud",
  "thumbnail": "/images/uploads/np13-on.jpg",
  "body": "ENERcloud is the cloud platform for our ENERSOLVE “Intelligent energy efficiency devices”.\n\nThe tools on board enable the reading and recording of values for all the plant’s electric parameters, processing, in real time, the energy-saving data. The method used for processing the energy-saving data is based on ESPRO protocol principles approved by ENEA (Italy's National Agency for New Technologies, Energy and Sustainable Economic Development) after three years of joint research.\n\nThe ESPRO protocol enables savings to be measured dynamically. In fact, the protocol isn’t based on the measurement before and after implementing the energy efficiency measures; instead, it enables energy savings to be measured continuously.\n\nIn developing the ESPRO protocol, we started out from a quote of Galileo Galilei: \"Measure what can be measured, and make measurable what cannot be measured.” In fact, it involved identifying a method that took account of the continuous variations in the two principal elements that contribute to the final result: the supply source and the combination of load mix moment by moment. Only continuous, not one-off, measurements of these quantities, which constantly and significantly vary, make it possible to determine, with certainty, the efficacy of the measures.\n\nWe began with the IPMVP (International Performance Measurement and Verification Protocol), the protocol for checking the results of energy efficiency, water efficiency and renewable energy projects in any field, from civil engineering to industrial sites. This method involves comparing energy consumption before and after the installation of an energy efficiency system. The limitation is that it adapts very well to systems in which the trend of the two parameters cited above is almost constant. However, in a real plant the situation is quite different, the trend in supply voltage, power, and load mix used is very different in each moment.\n\n![](/images/uploads/schema1en.png)\n\nWe added the analysis of the VDE-AR-E 2055-1 method: a standard that VDE created and that adapts IPMVP in the area of energy efficiency. It introduces the concept of variable energy saving depending on the type of load and the classification - in three categories - depending on their sensitivity to voltage variation. The limitation is in identifying the load mix installed in the plant, a piece of data that must be accurately known and must not, subsequently, vary.\n\nThe ESPRO protocol involves continuous measurement. The measurements are carried out every 15 minutes and, during a 30-second measuring window, the saving is frozen for 10 seconds, thus obtaining an actual difference between the instantaneous power and what the system would have used without the Enersolve installation. The measurement is repeated for the machine’s entire service life.\n\n![](/images/uploads/schema2en.png)\n\nThe total energy saved during the day is the sum of the individual measurements that repeat the method involved in the IPMVP protocol 96 times per day and exceed the VDE standard requirements, intercepting, sample by sample, the change in load mix.\n\nThe guarantee provided by Enersolve, thanks to this ESPRO functionality, refers to the total savings in kWh.\n\n**In practice, however, what is the effect when Enersolve is assembled in the plant?**\n\nThe graphic below, downloaded from ENERcloud, shows the active power absorbed by an actual plant. The lower part shows the power value for the plant with the Enersolve system installed. The upper part, instead, shows the power that the plant would have used without the Enersolve system installed.\n\n![](/images/uploads/grafico1.jpg)\n\nIn this graphic, instead, the consumption of the system can be seen, day by day, with (green bar) or without (red bar) the Enersolve system.\n\n![](/images/uploads/grafico2.jpg)\n\n**ENERcloud, all the information in your hands...wherever you are.**\n\nThe latest-generation electronics installed in the ENERSOLVE equipment makes it possible to measure, send, and store all the sensitive measurements, the energy saving, and the state of the machine in the cloud.\n\nThanks to the intuitive, Web-based software, it is possible to obtain all the necessary information in real time, in any part of the world and with any device.\n\n![](/images/uploads/figura1.jpg)"
}