{
  "date": "2021-09-14T07:26:27.979Z",
  "title": "Enersolve XXL",
  "slug": "np25en-bigenersolve",
  "thumbnail": "/images/uploads/np25-on.jpg",
  "body": "The client is a large plastic moulding company located in north-eastern Italy.\r\n\nThe green trend led them to select a monitored energy-saving solution. Not only that, but large fluctuations in the mains supply cause operational problems for the presses... Enersolve is able to solve this problem by guaranteeing a controlled voltage output in case of mains variations in the range of ±10%.\r\n\nThe purchase by the client was made through an ESCO company in EPC (Energy Performance Contract) mode, specialised in this type of intervention. This method will allow the client to reduce the costs of their investment to zero thanks to the monthly savings produced by the ENERSOLVE solution. The savings have been estimated to be about 200,000 kWh per year.\r\n\nThe machine, a 2500-kVA ENERSOLVE ESL-10E (model complete with three electronic, emergency and exclusion by-passes), intercepts the total power of the system, under a Mt/Bt transformer, via a 4000A busbar.\r\n\nThis is an XXL equipment, 5400x1000x2100 mm in size with a weight of approximately 4,900 kg.\r\n\nThe ENERSOLVE range is available in three models:\r\n\n* ESL-5 for the retail/small business market.\r\n* ESL-10 for environments where energy parameters fluctuate within the requirements of the ±10% reference standard.\r\n* ESL-20 for the most severe cases where fluctuations exceed the requirements of the reference standard.\r\n\nThe added value of the ENERSOLVE solutions is undoubtedly represented by the ENERCLOUD platform, which is essential for displaying and analysing energy parameters and a prerequisite for obtaining the benefits linked to Industry 4.0 plans. The on-board instruments make it possible to read and record the values of all the plant's electrical parameters, hence processing energy-saving data in real time. The method used to process the energy-saving data is based on the principles of the ESPRO protocol approved by ENEA (National Agency for New Technologies, Energy and Economic Development) after 3 years of joint studies.\r\n\nThe ESPRO protocol enables dynamic savings measurement: it is not based on measurements before and after the implementation of the energy efficiency implementation but rather enables continuous savings measurement."
}