{
  "date": "2022-02-08T08:05:41.718Z",
  "title": "How to measure Power Quality",
  "slug": "p08en22-pqm",
  "thumbnail": "/images/uploads/p08-on.jpg",
  "body": "Today's industrial systems are evaluated in terms of maximising production continuity, a characteristic that is achieved above all by exploiting process automation to the full. As a result, we are witnessing an increasing introduction of electronic and IT equipment in production lines, devices that are very sensitive to Power Quality.\r\n\nIn order to ensure the high production performance required, industrial systems must be supplied with power of excellent quality, both in terms of continuity as well as intrinsic characteristics. In fact, the main causes of unscheduled system downtime, malfunctions, and serious damage to electrical equipment and infrastructure are due to poor power quality.\r\n\nAccording to statistical studies, approx. 80% of disturbances due to poor power quality are generated internally at the end-user (downstream) system. Typically, these disturbances are due to non-linear loads (inverters, welding/punching machines, drives, robots, electronic equipment in general) that generate harmonics on the grid, or to the presence of high-power loads (large motors, for example) that can generate disturbances.\r\n\nThe remaining 20% of disturbances come from the Grid (upstream), i.e. the power supplier. Even the most advanced transmission and distribution systems cannot guarantee supply with absolute continuity and perfect quality. In this sense, the recent complexity of the generation world (think of the increasing diffusion of renewables such as solar and wind power) has certainly had and will increasingly have a significant impact on the quality of the power supplied.\r\n\nMeasuring the Power Quality of one’s electrical system is almost never a simple matter. First of all, it is necessary to identify whether any problems are coming from \"upstream\" or \"downstream,\" and then try to understand where, when, and how they manifest themselves...\r\n\nIn order to collect information and electrical data to be analysed, it is necessary to carry out one or more measurements, or better said, veritable measurement campaigns. To carry out such campaigns, extensive skills are required; it is unlikely that any one person can cover all areas in a given system. It becomes necessary to involve several people: an expert in electrical measurements (often also a system expert), a solution expert (a Power Quality specialist), and the operational personnel in the company, since there is no one better able to provide the right information (even if usually the effect is known but not the cause that generated it).\r\n\nThe measurement campaign is a key point in solving PQ problems. It is the first step in the investigation process and, if it is done in the wrong direction, it will lead to failure.\r\n\nIt is important at this stage to have a comprehensive and in-depth discussion with those who are familiar with the process and the problems encountered, and to determine what is happening, in which system situations, at what times/on which days/in which seasons, and whether the problems started before or after any system changes. If the problems involve a certain piece of equipment, it would also be a good idea to talk to the manufacturer to understand the reason of certain incorrect behaviour.\r\n\nThis phase also includes documentation checks, going over the wiring diagram with verification that it is updated to the current state, since this document is fundamental to be able to identify distorting and sensitive users in order to understand which are the users affected by any malfunctions. Looking at the bills for an entire calendar year is also important, especially for systems that are not in continuous operation. In addition, if there is a supervisory IT system with data logging, it should definitely be consulted, verifying that the measuring instruments used provide truthful data.\r\n\nBefore taking the measurements, it is advisable to carry out an inspection to examine the system. Important information can be gathered from a \"sensory\" point of view, by sight (state of the machinery, presence of evidence of short circuits, overloads, overheating, presence of pollution of possibly conductive dust, etc), by ear (humming in the cabinet, and their trend as a function of active loads), and by \"feel\" (cabinet temperature, humidity). \r\n\nAt this point, the picture should be clear and it will be necessary to think about:\r\n\n* Where\r\n* When\r\n* For how long\r\n* Which measurements to take and with which instruments\r\n\nThe choice is fundamental and strategic, since the measurements must provide the useful data on which to reflect to solve the problem. Measuring should not be overdone, risking complicating the problem with a volume of data to be analysed and managed that can become unnecessarily embarrassing.\r\n\n**Where:** establish in which points of the system the measurements are to be performed: at the terminals of the disturbed loads, at the terminals of the disturbing loads, just downstream of the MV/LV transformer, etc. In systems with complex topology, the choice of where to take the measurement is fundamental; making a mistake in the measurement point means having to \"throw away\" all the measurements previously taken and starting again from scratch.\r\n\n**When:** at full load (or during start-up of the main loads) if the maximum current and voltage harmonic distortion and/or the minimum voltage is to be measured. With minimum load (e.g. evening hours) if possible voltage variations beyond the nominal value are to be evaluated. In the case of problems encountered during certain processes or system states, measurements should be conducted reproducing these conditions.\r\n\n**For how long:** measurements aimed at identifying max THDI and max THDV can take less than an hour, if carried out when the system is at maximum load. On the other hand, measurements aimed at voltage or power profiling should be conducted for at least one full week (CEI EN 50160). Statistically based investigations (e.g., voltage gap counts and their duration and depth characteristics) need a continuous measurement of at least a few months.\r\n\n**Which measurements to take and with which instruments:** this depends on numerous factors; it is not possible to generalise. It is a case-by-case assessment; the value added lies in the skill of the electrical measurement experts.\r\n\n\r\n\nOrtea is able to carry out Power Quality measurement services in both industrial and tertiary power systems, aimed at the identification of voltage/current distortion problems or slow/rapid voltage variations, with subsequent identification and technical/commercial proposal of power factor correction, filtering and stabilisation solutions."
}