{
  "date": "2022-04-12T13:04:51.042Z",
  "title": "Improve your Power Quality with Sirius Advance",
  "slug": "p15en22-pqsiriusadvance",
  "thumbnail": "/images/uploads/p15-on.jpg",
  "body": "The SIRIUS ADVANCE range of voltage stabilisers significantly increases a system’s power quality since it combines the voltage stabilisation function with power factor correction.\n\rMoreover, SIRIUS ADVANCE, top of the range of the Ortea Next series of voltage stabilisers, has a multilingual, 10-inch touch display user interface, and is supplied already equipped with the “total protection kit” that comprises:\n\r- Input automatic circuit breaker.\n\r- By-pass switch with interlocked automatic circuit breaker.\n\r- Output motorised interlocked automatic circuit breaker.\n\rThe 200kVA ±30% SIRIUS ADVANCE pictured here is currently on its way to an important bank located in the Democratic Republic of Congo to resolve the customer’s power quality problems.\n\rOur top-of-the-range model SIRIUS ADVANCE is available as standard from 60kVA up to 4000kVA and with different input voltage ranges: ±15%, ±20%, ±25%, ±30% adjustment.\n\rControl and stabilisation, performed on the true RMS value, is carried out by a two-way DSP-microprocessor under the supervision of a second \"bodyguard\" microprocessor, operating with a software which has been developed specifically for ORTEA.\n\rThe columnar variable autotransformer with rollers (ORTEA design - without sliding contacts, which are subject to heavy wear & tear) is solid and very reliable.\n\rThe user interface is a multilingual 10” touch panel equipped with RS485 port. The display shows all the electric parameters (voltage, current, active power etc.), the information regarding the operating modes (power on; voltage regulation limits; increase/decrease of voltage regulation etc.) and the alarms (minimum and maximum voltage, maximum current, overtemperature, etc.).\n\rA panel with the reactive power regulator RPC8BGA is installed to manage the power factor correction part. Designed to provide the desired power factor, while minimizing the wear and tear of capacitor banks, the SIRIUS ADVANCE are accurate and reliable in measuring and control and easy to install."
}
