{
  "date": "2021-11-16T08:08:32.620Z",
  "title": "More yellow Oxygen…",
  "slug": "np36en-oxygengiallimore",
  "thumbnail": "/images/uploads/np36-on.jpg",
  "body": "Two of the four Oxygen sag compensators, intended for an important, international European airport, are in the testing phase. The cabinets, on the customer’s explicit request, have taken on a particular, yellow uniform, and the colour hasn’t gone unnoticed.\r\n\nAs a result of an order at the end of 2019, for which three Oxygens were provided, the customer, happy with the results achieved and engaged in a project for expanding the gates, ordered four more of them.\r\n\nThe supply involves two 500kVA Oxygens and two 320kVA Oxygens, both with ±10% input voltage regulation and coverage for voltage sags of up to -40%, with indoor IP54 protection.\r\n\nThe Oxygens will power and protect the electronics of the underground conveyor belts that sort and carry baggage directly to the gates. These new belts have been devised and designed to speed up the handling of baggage and, therefore, the service offered to travellers. Being activated by sophisticated electronic equipment that is very sensitive to power quality, sophisticated protection devices needed to be installed on them. Oxygen was chosen from among various options on the market.\r\n\nThe more modern the equipment, and the more electronics are required, the more serious are problems caused by voltage sags. With the growing number of renewable energy generation plants, voltage sags, fluctuations, and frequency deviations are on the rise.\r\n\nOxygen, thanks to the suitable size of power components and a remarkable response time (<3 milliseconds), is able to resolve voltage sags of a maximum duration of one minute. The energy required is taken directly from the mains.\r\n\nCurrent models are able to cover voltage sags of up to 50% of the nominal value (-50%).\r\n\nThe voltage compensation on the buck/boost transformer’s primary winding is performed by IGT static circuit breakers controlled by a micro-controller. The micro-controller system controls the output voltage and determines the opening or closure of the IGBTs, ensuring the best regulation.\r\n\nThe use of double-conversion technology ensures insulation from mains disturbances and distortions and, together with the use of electrolytic capacitors, makes it possible to create machines for high loads.\r\n\nThe range of Oxygen sag compensators:\r\n\n* Oxygen 10-40 with input voltage compensation: ±10% continuous and -40% for 1 minute from 200kVA to 2500kVA\r\n* Oxygen 15-50 with input voltage compensation: ±15% continuous and -50% for 1 minute from 200kVA to 1600kVA\r\n* OxygenK 10-40 with input voltage compensation: ±10% continuous and -40% for 1 minute from 200kVA to 2500kVA\r\n* OxygenK 15-50 with input voltage compensation: ±15% continuous and -50% for 1 minute from 200kVA to 1600kVA\r\n\nCompared to the standard model, the K model is equipped with an input automatic circuit breaker, an output automatic circuit breaker, and a manual by-pass line with interlocked automatic circuit breaker.\r\n\nTo find out more about Oxygen, [download the catalogue](https://www.ortea.it/wp-content/uploads/2021/09/CT-ORTEA-OXY-2021.00.00-2EN.pdf)."
}