{
  "date": "2021-02-02T13:28:17.892Z",
  "title": "MULTImatic FH20 and ORC turbogeneration",
  "slug": "n04en-turbogeneratore",
  "thumbnail": "/images/uploads/np04-on.jpg",
  "body": "The 960Kvar MULTImatic FH20 system, designed for the power factor correction of an ORC (Organic Rankine Cycle) thermodynamic cycle turbogenerator, is ready for dispatch.\r\n\nThe Rankine cycle developed for this application is similar to that used by a traditional steam turbine except that the working fluid, in this case, is an organic fluid with a high molecular mass. This enables the effective production of electricity in a wide power range, beginning with a low-temperature heat source both from renewable sources (biomass, solar heating) and from residual heat sources from primary industrial thermal processes (exhaust fumes, fluid leaving gas turbines). \r\n\nThe system is a special version: single cable arrival from above with an automatic switch as requested by the customer for their plant connection requirements.\r\n\n\rThe FH20 range, with blocking inductors, is a solution that is used when a current with a high harmonic content (THD) and/or with high risk of resonance with the MT/bt transformer circulates in the electrical system.\r\n\nIn these cases, the installation of “normal” power factor correction equipment, without barrier inductors, can cause the rapid degeneration of the capacitors and instigate dangerous electrical and mechanical stresses in the system power components (cables, busbars, switches, transformers).\r\n\nThe barrier inductors protect the capacitors from the harmonic distortions and, at the same time, exclude the risk of resonances, but they leave the harmonic content of the plant current unaltered (if you wish to reduce the system harmonic content, you need to install active filters. Consult us).\r\n\nORTEA SpA offers two types of power factor correction solutions with barrier inductors: one with 180Hz blocking frequency (detuned to 3.6 times the line frequency) and a second with 135Hz (2.7 times).\r\n\nIt’s worth underlining that the lower the detuning frequency, the more robust the system, since the inductors must have a larger iron core."
}