{
  "date": "2021-07-06T07:26:29.962Z",
  "title": "New forces in Ortea's sales team",
  "slug": "np20en-nuovicommerciali",
  "thumbnail": "/images/uploads/np20-on.jpg",
  "body": "Ortea is pleased to announce that from June 2021 the Ortea Spa sales team will be joined by two new members, the engineers Davide Cuppari and Petio Dimitrov.\r\n\nDavide Cuppari, who has an extensive experience in the world of critical power and business development skills, including international ones, is assigned the role of Italy Sales Manager.\r\n\n“The Power Quality solutions and services offered by Ortea are very wide-ranging and the company's technical expertise is of great depth. In the near future, also thanks to the path taken by ARERA with the latest TIQE, there will be a lot of attention on the issue of energy quality: we are ready”, says Davide Cuppari.\r\n\nPetio Dimitrov, who was born in Bulgaria and grew up in Morocco, graduated in Electronic Engineering in Milan and has many years of experience in B2B sales in the plant engineering sector with a focus on foreign countries due to his extensive language skills. Petio will join and enrich our international sales team.\r\n\n“In order to achieve the targets set by the various states in terms of energy transition, the world needs to change rapidly. This will intensify the existing challenges for electrical networks across the world in terms of continuity of power supply, longevity of equipment and its safety. My professional goal is to be close to customers to overcome these challenges that are particularly dear to me; Ortea, with its organisation and expertise, has provided me with the ideal environment to accomplish this”, says Petio Dimitrov.\r\n\n“I am confident that Davide and Petio’s experience and professional background will be of great help to our company. Our expectations are to ensure Ortea's continued growth, that would not be possible without an efficient customer service and a mutual relationship with our partners\", states our CEO Massimilano Scarpellini."
}