{
  "date": "2021-06-22T07:46:33.680Z",
  "title": "Odyssey: static voltage stabilizer for data centers",
  "slug": "np18en-odysseydatacenter",
  "thumbnail": "/images/uploads/np18-on.jpg",
  "body": "Odyssey, ORTEA's high-power static voltage stabilizers: ideal when a high regulation speed is a must, as in the case of data centers located in areas where poor voltage quality jeopardizes their smooth operation.\r\n\n3 high-power static voltage stabilizers Odyssey with ±20% input voltage range are currently being put into operation (2 of 2000kVA and 1 of 2500kVA): they will improve the power quality of a large data center located in the Persian Gulf region.\r\n\nIn the Odyssey static stabilisers, the compensation of the input voltage fluctuation is managed by exploiting the double-conversion technology. The traditional regulating system is replaced by the converters that generate the necessary voltage once the control system has detected an incorrect situation.\r\n\nThe main feature of such configuration is the fast response (<3msecs), which guarantees real-time correction and voltage steadiness on the load side.\r\n\nThe double conversion technology also ensures insulation from disturbances and distortions in the grid. Thanks to suitable electrolytic capacitors, high power loads demands can be met.\r\n\nOdyssey maintains the usual operational features: the regulation is performed on each phase independently, the load can vary between 0 and 100% on each phase and the operation is not affected by the load power factor. The unit can operate with or without the neutral wire.\r\n\nStandard units cover a wide power range and offer a double input connection so that with the same unit two different input variations (±15/±20% or ±25/±30%) can be dealt with.\r\n\nA 10” multilingual touchscreen on the front door works as user interface. By surfing the available menus, the electrical measures can be read and setting parameters adjusted. The interface is fitted with an Ethernet communication port, which, via dedicated «client», allows remote monitoring. Communication with the control system can be established also via RS485 serial bus and Modbus TCP/IP protocol.\r\n\nThe standard unit is housed in an IP2X metallic enclosure with RAL9005 ﬁnish for indoor installation.\r\n\nExtracting fans ensure losses dissipation and unit cooling."
}