{
  "date": "2021-10-19T07:19:07.685Z",
  "title": "Ortea Monitored Rollers: +Monitoring = +reliability",
  "slug": "np28en-omr",
  "thumbnail": "/images/uploads/np28-on.jpg",
  "body": "Quality and reliability: two words that have always been key to Ortea SpA’s vision. The R&D department engineers are constantly looking for new solutions and means for improving our products.\r\n\nAs far as electro-mechanical stabilisers go, the various modes for achieving this purpose include increasing the monitoring of the components, going into ever more detail, and choosing a predictive way that generates alarms so as to warn of any failures or disruptions.\r\n\nDespite rigorous tests performed in the company, extended use, in the absence of suitable maintenance, can sometimes generate issues owing to component wear. Through monitoring and predictive analysis, however, it is possible to avoid any stabiliser disruptions and machine stoppages, with the resulting added costs owing to unproductive personnel, wasted raw materials, damage to/malfunctions of the connected machines, etc.\r\n\nTo this end, the Ortea SpA engineers have developed OMR (Ortea Monitored Rollers), an electronic system capable of monitoring the operation of all the components of the regulator columns: the beating heart, together with the electronics that govern the operation thereof, of the stabiliser.\r\n\nCurrently available as optional for the top range: Sirius and Sirius Advance, OMR is able to:\r\n\n* Measure the actual temperature of each column in a selective way (with resulting, quick visual identification thanks to the synoptic representation on the touch display).\r\n* Measure the average linear distance travelled by each group of rollers (measured in metres).\r\n* Measure the linear distance travelled by each, individual roller (measured in metres).\r\n* Measure the linear distance travelled by the rollers in relation to the column temperature (distance travelled with temperature being: normal (green zone), high (yellow zone), or critical (red zone)).\r\n* Measure the amount of time in operation hours (measured in hours).\r\n* Measure the amount of time in roller movement hours in relation to the column temperature (time with temperature being: normal (green zone), high (yellow zone), or critical (red zone)).\r\n* Identify, in a timely way (critical red zone) the overheating of the column and/or the blocking of a roller.\r\n\nThe analysis of these data, displayed on the machine’s touch display, and the generation of alarms in the event of critical conditions make it possible to analyse the stabiliser’s behaviour and anticipate any disruptions with timely interventions.\r\n\nOMR, an additional device for increasing the already well known reliability of Ortea targeted stabilisers and for improving the consequent peace-of-mind of the customer who installs our products."
}