{
  "date": "2022-05-17T08:10:20.701Z",
  "title": "Ortea Next & Data Center",
  "slug": "p22en22-dcindo",
  "thumbnail": "/images/uploads/p22-on.jpg",
  "body": "At Ortea Next, we have always paid attention to each step in the production process. Currently, we are finalising the production of the second batch of isolating transformers, which will contribute to the security of an important Data Center located in Indonesia, belonging to an online sales giant. \r\n\nIn particular, these are special isolating transformers, produced with high-quality and high-performance copper winding and grain-oriented sheet metal core. They are also equipped with intermediate sockets, an automatic circuit breaker, a measurement control unit with a communication module for remote monitoring, and they are supplied with an IP31 protection rating cabinet.\r\n\nThe customization of our solutions and close collaboration with the customer allow us to pair the product’s high quality with specific requirements; in fact, the design of these transformers is tied to that of the UPS, to which they must be coupled. \r\n\nThanks to its technical innovation and decades-long experience, Ortea Next is able to design and manufacture transformers that are suitable for any type of UPS system. In addition, partnerships with the world's leading manufacturers provide evidence of the high degree of reliability achieved.\r\n\nSince 1969, the year Ortea Next was founded, low-voltage transformers have been at the heart of its business. The design and production knowledge and experience gained over the years allow us to offer high-quality, optimized and reliable products.\r\n\nIn addition to this, one of Ortea Next’s hallmarks has always been its extreme flexibility, which means it can ensure the quick development of dedicated solutions based on the Customer's technical specifications.\r\n\nAll this is achieved through customised design and our guarantee to maintain the same high levels of quality for standard products.\r\n\nAll design, production and marketing activities are carried out at Ortea Next's headquarters, thus ensuring continuous control and synergy among staff involved.\r\n\nOrtea Next has manufactured and provided isolating transformers, including high power ones, installed in every continent, in contexts such as data centres, oil & gas, national security sites, and infrastructure."
}