{
  "date": "2022-04-26T07:17:12.024Z",
  "title": "Ortea Next Training 2022: enrolments are now open!",
  "slug": "p20en22-training221",
  "thumbnail": "/images/uploads/p20-on.jpg",
  "body": "After the forced break due to the pandemic, Ortea Next's \"full immersion\" technical training sessions are starting again.\r\n\nFollowing the \"glocal\" strategy, which aims at a \"global\" action but with a \"local\" application, Ortea Next continues to invest in the training of technicians from the distribution channel and customers, in order to intervene effectively and promptly on the installed machinery.\r\n\nThe training sessions will be delivered in English, Spanish and French (dates yet to be defined) according to the following schedule:\r\n\n* June 13th to 17th 2022: English\r\n* September 26th to 30th 2022: Spanish.\r\n\nEnrollments for the English session are now open!\r\n\nRegistering is easy, just fill in the form at this [link](https://docs.google.com/forms/d/e/1FAIpQLSfBqHobz8obBjR2aKLZ6nu3vLm4vvwi10zkBDL3jMgLzYcUdA/viewform).\r\n\nThe training session is offered free of charge with a maximum of 12 participants and will be held at Ortea Next's headquarters in Italy. The candidates will be selected by Ortea Next at its sole discretion.\r\n\nOrtea Next will provide lunch in our canteen and transfers to and from the airport and hotel. Participants will be responsible for the travel costs to Italy and accommodation at a hotel (Euro 78.00 per day including breakfast) located near the venue.\r\n\nDuring the training session all the necessary notions will be acquired for:\r\n\n* Verification of parameters on site for the choice of suitable equipment.\r\n* Installation, start-up and commissioning.\r\n* Troubleshooting.\r\n* Maintenance and repair.\r\n\nThe agenda is divided into theoretical and practical sessions:\r\n\n* in the theoretical sessions the ranges and characteristics of Ortea products will be illustrated with focus on design methodologies, operating principles, electrical diagrams, etc.. This information will allow the participants to learn the technical design \"philosophy\" in order to improve their propensity to identify the problem and its resolution;\r\n* the practical sessions will involve actual manual interventions on the equipment to acquire knowledge of the procedures for working on the machines, whether for maintenance or troubleshooting.\r\n\nAt the end of the training session an official certificate will be issued, valid for three years, which is necessary to carry out any service activity on behalf of Ortea."
}