{
  "date": "2022-05-31T07:03:11.835Z",
  "title": "Ortea Next, winning solutions",
  "slug": "p23en22-pfcspeed",
  "thumbnail": "/images/uploads/p23-on.jpg",
  "body": "Ortea Next has resolved the problem of power bill penalties due to an average monthly power factor below 0.95 (the minimum set forth by ARERA, the regulatory body), at a significant steelworks in north-west Italy.\r\n\nIn searching for an effective solution, our Service department carried out precise measurements on the spot of the existing situation. After analysing the data detected, and a precise and customized design phase, our engineers were able to propose a technical and economical solution that proved winning compared to that of our competitors.\r\n\nThe system is equipped with MV/LV (medium voltage - low voltage) substations, each of which supplies different types of loads. In some cases, the loads have slow duty cycles of more than a minute and, in this case, power factor correction systems, equipped with conventional electromechanical meters, could be used. Other substations supply loads with fast duty cycles of less than a minute (for example, hydraulic presses) shifting the choice of power factor correction equipment to solutions with SCR static inserters, i.e. able to insert the reactive power very quickly (typically 150 ms - 1 s).\r\n\nThe optimal solution would have been to install, on the LV side of each substation, one or the other solution based on the type of load supplied. Unfortunately, the only space available next to the MV delivery substation was not enough to install all the systems necessary to achieve the purpose.\r\n\nThe customer also considered installing an MV power factor correction system that presented two significant issues:\r\n\n* Normally, an MV power factor correction bank is always inserted. At times of low load, the power factor becomes capacitive, a situation not permitted by the regulatory body's resolution, the penalty being detachment from the distribution network.\r\n* We could have installed an automatic MV capacitor bank, but wouldn't have been able to insert the capacitors in the time required by fast loads (less than a minute). The very high cost of this solution is also not to be disregarded.\r\n\nIn addition, the use of an MV capacitor bank, whether fixed or automatic (normally manufactured with 2 or 3 steps at most), does not enable the same accuracy of an LV capacitor bank that normally has a higher number of steps precisely to obtain this fine adjustment.\r\n\nThe winning solution was that of installing a single, LV power factor correction system, equipped with SCR static inserters for the whole system in the only space available, positioning it on the MV side, but supplying it at a low voltage.\r\n\nTo this end, a converter transformer with suitable apparent power was used that supplies the power factor correction equipment at 400 V and, thanks to the high performance of our RPC8BGA reactive power regulator, the voltage and current signals needed to calculate the power factor were taken directly on the MV line.\r\n\nIn this way, we obtained an efficient result both in technical terms and in economic terms, successfully offering a custom-made solution at a lower cost."
}