{
  "date": "2019-04-05T08:15:25.389Z",
  "title": "Harmonics: active or passive filter?",
  "thumbnail": "/images/uploads/active-filter.png",
  "body": "Loads operated by electronic devices are increasingly adopted in more and more industrial and commercial  applications such as: Variable Speed Drives, rectifiers, UPS systems, DC power supplies, welding machines, computers, TV, energy efficient lamps, photocopiers.\r\n\nThese loads generate waveform distortions that become threat for network components.\r\n\nIn particular voltage and current harmonics, where the latter is the more dangerous, generate a series of problems, like:\r\r\n\n* Cable overheating\r\n* Undue tripping of circuit breakers\r\n* Blowing of fuses\r\n* Capacitor overloading and network resonance\r\n* Neutral cable overload\r\n* Transformer premature ageing\r\n* Electronic appliances disturbance.\r\n\nThese effects are seldom related to harmonic current and voltage distortion, while effective remedy for harmonics are passive and active filters. Active filters achieve much higher levels of efficiency in harmonics cleaning the first does not:\r\n\n\r**ACTIVE FILTER**\r\n\n* it can compensate many harmonic currents simultaneously (ICAR FA40 up to the 50°)\r\n* It does not saturate or overload\r\n* It is uninfluenced by the network conditions (capacitance/Inductances)\r\n* it hasn’t capacitance\r\n* it is extremely flexible, it can target few harmonic currents\r\n* It can compensate power factor, even at high speed\r\n* it can compensate unbalanced loads\r\n* it attenuates voltage flicker\r\n* it can be set in parallel with other filters, even at later stages\r\n* it automatically and semalessly adjustes to the load\r\n\n**PASSIVE FILTER**\r\n\n* it can compensate only one or very few harmonic current\r\n* it is extremely difficult to compensate few harmonics at the same time.\r\n* it can saturate or be overloaded\r\n* it is influenced by the network as for the existing capacitance and inductance\r\n* it is a capacitive load, hence improve power factor.\r\n* it is fix and not adjustable\r\n* it can be ON/OFF, or in steps."
}