{
  "date": "2021-10-06T13:09:16.377Z",
  "title": "Power outages: transients",
  "slug": "np29en-poweroutages",
  "thumbnail": "/images/uploads/np29-on.jpg",
  "body": "In the general context of Power Quality issues, power outages are among the most annoying events.\r\n\nThe CEI EN 50160 Standard defines the supply interruption as “a condition in which the voltage at the supply terminals is lower than 5% of the reference voltage”.\r\n\nA power outage can be categorized as:\r\n\n* Scheduled, when users have previously been notified;\r\n* Accidental, if it is caused by transient or permanent failures, mainly related to external events, such as equipment failures or third party interference. An accidental interruption is classified as long (>3min), short (<3min) or transient (<1sec).\r\n\nScheduled interruptions are typically due to the execution of programmed maintenance works on the power grid. The effects of a scheduled outage can be minimized by the users by taking timely measures.\r\n\nAccidental interruptions, on the other hand, are unpredictable and largely random events, generally caused by the intervention of operating or protective devices.\r\n\nUnder normal operating conditions, the annual number of outages can vary from a few dozen to several hundred, depending on the characteristics of the network. According to the statistics, 70% of outages last less than a second; accidental long outages usually originate from external causes or events that cannot be predicted by the supplier: this is the reason why it is impossible to state typical values of annual frequency and duration. Nevertheless, the ARERA statistics (Italian Regulatory Authority for Energy, Networks and Environment) are very indicative in this sense: by improving the quality of the network infrastructure, the number of interruptions is dramatically reduced. Under normal conditions, the annual frequency of such interruptions can vary from less than ten to about fifty, depending on the areas.\r\n\nThe effects of interruptions, even temporary, mainly affect the most sensitive users:\r\n\n* computers, PLCs, processors;\r\n* control systems;\r\n* drives;\r\n* lighting with gas discharge lamps;\r\n* electronic devices;\r\n* protection and control relays.\r\n\nPower outages typically cause the equipment to stop, in particular the categories listed above, but they can also cause some damage. In particular, the aspect that we want to take into consideration in this article is the voltage recovery transient that takes place immediately after the interruption.\r\n\nAmong the many different network events that can lead to a power outage, we can identify two macrocategories:\r\n\n* Tripping of a network overload protection\r\n* Tripping of a short circuit or earth fault protection\r\n\nThis is the dynamic In the first case (picture 1). The mains voltage drops during the overload due to the voltage drops caused by the current on the line impedances: as a consequence the electromechanical voltage regulation devices (both those located upstream of the delivery point and those possibly present downstream) tend to counteract this lowering by going to the “maximum rise” operating state. However, if the overload persists and a protection is released, it is likely that when the voltage is restored, the regulating elements are still in the condition they were in just before the release. Consequently, if the voltage returns to its nominal value when it is restored, the users can be stressed by a voltage significantly higher than the nominal one.\r\n\nIn the second case (picture 2), the tripping of the protections can be followed by subsequent attempts by the automatic recovery devices of the energy distribution company. In this case the multiple transients due to the different O-CO-CO cycles of the circuit-breakers multiply the stress in a very short time.\r\n\nIn addition, after an interruption the voltage transient may have an initial overshoot. In general, the stress on the most sensitive equipment can cause damage (for example to electronic boards), which in the case of sophisticated industrial users have a great impact in terms of costs for production stops (identification of the fault, replacement of the component, provided that it is available and not to be ordered from the distributor or the manufacturer).\r\n\nTo reduce the stress caused by these events, ORTEA engineers have studied a solution, which is supplied as a standard on ORION PLUS, SIRIUS and SIRIUS ADVANCE, as well as on the largerst ENERSOLVE Energy Efficiency Smart Devices: it is the system of return to the optimal voltage through supercapacitors.\r\n\n![](/images/uploads/figura1-02en.png)\n\n_Picture 1: tripping of networt overload protections._\n\n__\n\n![](/images/uploads/figura2-02en.png)\n\n_Picture 2: tripping of a short circuit or earth fault protection and subsequent O-CO-CO maneuvers._\r\n\n\r\n\nThis feature, also called “voltage shock absorber” or “soft-start” (words that make its effect more understandable), intervenes in the event of a power failure.\r\n\nThe special supercapacitors mounted on the electronic board store the energy, which is necessary to drive the motors of the voltage regulator rollers to the position of “minimum” regulation.\r\n\nUpon restoration of the power supply, the mechanical inertia of the voltage regulators will absorb the transient, thus delivering to the downstream users a voltage with a “tame” transient, much less dangerous than that coming from the network. In fact, the voltage is gradually restored to the load, as it is apparent in pictures 1 and 2."
}