{
  "date": "2022-06-21T07:21:17.183Z",
  "title": "Reactors and capacitors: how to pair them correctly?",
  "slug": "p24en22-reattanzeecondensatori",
  "thumbnail": "/images/uploads/p24-on.jpg",
  "body": "The growing use of power electronic devices amplifies the harmonic distortion in electrical systems.\r\n\nOne of the unwanted effects is the overheating of capacitor banks that are needed to maintain the power factor within the parameters required by the power authority, with a resulting, significant reduction in the average working life.\r\n\nThe ideal solution is to insert block reactors in series with capacitor banks. The power factor correction system devised thus, as well as continuing to perform the function of correcting the power factor, anticipates the amplification of the harmonic distortions caused by the resonance between the capacitor’s capacity and harmonic distortion due to power electronic devices.\r\n\nThe coupling of capacitors and reactors is a delicate procedure. Ortea Next combines experience in designing power factor correction systems with that of magnetic parts. In the design phase, all the aspects involved are taken into consideration:\r\n\n* Increase in the voltage at capacitor terminals due to the Ferranti Effect.\r\n* Allowable harmonic overload in the capacitors according to the current legislation.\r\n* Reactive power actually delivered.\r\n* The parameters to consider in relation to a correct coupling include:\r\n* Blocking frequency \\[fD]: the most significant and lowest harmonic current determines the harmonic blocking frequency. If the 5th harmonic current is greater than 25% a reactance with fD = 135Hz will be used; if it is less than 25%, a reactance with fD = 180Hz will be used.\r\n* Nominal inductance \\[L]: the nominal inductance of the reactor measured at the nominal current In, expressed in mH (millihenry).\r\n* Capacity \\[C]: capacitor capacity expressed in μF (microfarad).\r\n* Nominal voltage of the capacitor \\[V]: the connection, in series, of capacitor and reactor causes an increase in voltage at the capacitor terminals due to the Ferranti Effect that must be considered in choosing the right component.\r\n* The rated power of the capacitor \\[Q]: the power that the capacitor can generate when supplied with the rated voltage.\r\n* Actual power \\[Qc]: the actual power of the capacitor refers to the operating voltage.\r\n* The RSS current \\[Irms]: the square root of the sum of the squares of the rated current at industrial frequency and all current values at the frequencies specified in the rated current spectrum.\r\n\nOrtea Next’s harmonic blocking reactances are created with high-quality sheet metal and aluminium or copper coils. They are entirely produced at our site, dried and saturated vacuum-sealed with an eco-friendly resin with a low styrene content that ensures high voltage resistance, low noise levels, and long duration.\r\n\nAs well as blocking reactance, Ortea Next satisfies a vast range of internal or external uses:\r\n\n* Three-phase and single-phase reactors.\r\n* Reactors with iron or air core.\r\n* Detuning reactors.\r\n* Smoothing reactors.\r\n* Blocking reactance.\r\n* Inrush current limiting reactors."
}