{
  "date": "2021-09-07T07:18:16.078Z",
  "title": "Remote monitoring: the Ortea Cloud solution",
  "slug": "np24en-orteacloud",
  "thumbnail": "/images/uploads/np24-on.jpg",
  "body": "The remote monitoring of equipment functions and parameters is a requirement of an increasingly IOT-oriented market.\r\n\nThis is how Ortea Cloud, Ortea's new platform for remote voltage stabiliser monitoring, was born. It replaces and surpasses \"Stabimon\", the first monitoring software designed and developed more than ten years ago by Ortea. In addition to the Sirius range, Ortea Cloud is also available for the Orion Plus range.\r\n\nThe system consists of the Edge component, an ARM Linux gateway installed on board the machine, and the Cloud platform.\r\n\nThe Edge component communicates with the unit via industrial protocols, constantly acquiring operating parameters and generating telemetry via an intelligence that can vary the sampling rate according to the status of the machine. The collected information is immediately saved on the gateway, which is able to store it locally for a period of two months in case of loss of connectivity with the cloud. When connectivity is re-established, the information is immediately sent all together.\r\n\nThe on-board gateway application can generate alarms:\r\n\n* on the status of the connection to the cloud\r\n* on the status of the connection to the stabiliser\r\n* based on the values of the alarm measurements collected.\r\n\nThe data received from the cloud platform is processed by a rules engine capable of generating Real Time alarms based on dynamic rules, sending email notifications and storing telemetry and alarms in the database.\r\n\nThe cloud platform is able to show the telemetry of the measurements collected by each machine as a time series. In this way, the user can analyse their behaviour by comparing even different measurements on the same graph, thus highlighting any anomalies.\r\n\nThe platform manages the entire lifecycle of the machine and gateway, from installation to replacement in the event of failure. Data is stored on databases specifically designed for logging time series, allowing rapid retrieval for dashboard display or export to spreadsheets.\r\n\nOrtea Cloud therefore makes it possible to:\r\n\n* Remotely monitor (via PC, Tablet or Smartphone) electrical and temperature values, display active alarms/archived alarms and produce multifunctional graphs, allowing the operator to produce accurate and well-defined analyses of the operation of their plant.\r\n* Download the data directly from the platform by selecting values and time intervals using filters.\r\n* In the event of alarm activation/termination, the system sends an e-mail alert, allowing a quick verification and subsequent resolution of the problem.\r\n* Activate any maintenance in real time.\r\n\nThe platform is available both to the end customer and, with different access credentials, to any person in charge of running the plant. Ortea offers a direct monitoring service on demand, by interacting with the relevant technical team.\r\n\nOnce logged in with the parameters provided by Ortea, an intuitive and easy-to-use dashboard appears, with the stabiliser or stabilisers, if more than one, active in the cloud.\r\n\n\r\n\n![](/images/uploads/dashboard.png)\n\n\rOrtea Cloud is offered in two versions: the basic version (Ethernet) or the basic version + modem (should it not be possible to connect the stabiliser to a network). Access to the platform is free for the first year and there are no additional costs for software licences and updates. Thereafter, an annual or three-year renewal fee is required."
}