{
  "date": "2020-10-28T09:40:37.516Z",
  "title": "Sirius Advance… simply the top!",
  "slug": "n16-en-siriusadvance-top",
  "thumbnail": "/images/uploads/orteanext_siriusadvance_3200.jpg",
  "body": "Two voltage stabilizers SIRIUS ADVANCE 3200kVA ±20% are now ready to be packed. These two units will be installed in Ghana, downstream of the MV/LV transformers of a power distribution project with generation by hydroelectric power plants.\r\n\nThe SIRIUS ADVANCE significantly increase the #powerquality of a system, as they combines a voltage stabilizer with a power factor correction system. Moreover, they are equipped with our total protection kit, which includes an automatic input circuit breaker, a manual by-pass with interlocked automatic circuit breaker and an output motorized interlocked output circuit breaker. All in a single device!\r\n\nEveryone says they know how to make them… Ortea really makes them!\r\n\n\rOur top-of-the-range model SIRIUS ADVANCE is available as standard from 60kVA up to 4000kVA and with different input voltage ranges: ±15%, ±20%, ±25%, ±30% adjustment.\r\n\nControl and stabilisation, performed on the true RMS value, is carried out by a two-way DSP-microprocessor under the supervision of a second \"bodyguard\" microprocessor, operating with a software which has been developed specifically for ORTEA.\r\n\nThe columnar variable autotransformer with rollers (ORTEA design - without sliding contacts, which are subject to heavy wear & tear) is solid and very reliable.\r\n\nThe user interface is a multilingual 10” touch panel equipped with RS485 port. The display shows all the electric parameters (voltage, current, active power etc.), the information regarding the operating modes (power on; voltage regulation limits; increase/decrease of voltage regulation etc.) and the alarms (minimum and maximum voltage, maximum current, overtemperature, etc.). \r\n\nA panel with the reactive power regulator RPC8BGA is installed to manage the power factor correction part. Designed to provide the desired power factor, while minimizing the wear and tear of capacitor banks, the SIRIUS ADVANCE are accurate and reliable in measuring and control and easy to install.\r\n\nHere are some numbers:\r\n\n* Power rating: 3200kVA\r\n* Input voltage: 415V ±20%\r\n* Output voltage: 415V ±0,5%\r\n* Rated current: 4452A\r\n* Max input current: 5565A\r\n* Dimensions: 7400x2000x2400mm\r\n* Weight: 14.000kg"
}