{
  "date": "2022-05-10T07:29:31.542Z",
  "title": "Stop wasting energy with Powersines",
  "slug": "p17en22-pwsstop",
  "thumbnail": "/images/uploads/p17-on.jpg",
  "body": "Power prices continue to rise! Scheduling upgrades immediately is increasingly strategic.\n\nThe energy saving device POWERSINES by Ortea Next, ideal for retail sales points, public and private offices, service companies, etc., ensures an immediate reduction in consumption.\n\nAt Ortea Next, we’re here to help guide you in making the right choice: fill in the dedicated form at the bottom of the article to be contacted by one of our sales reps!\n\nAfter purchasing the Powersines assets, Ortea Next completed the technical validation process and re-engineering of the technology purchased according to the quality standards that define it. The equipment has passed all its tests with flying colours and large-scale production has been launched.\n\nPowersines ComEC by Ortea Next is a universal energy controller for commercial applications that enables power bill savings of up to 12% (the savings vary according to the system load types).\n\nPowersines ComEC is installed downstream of the system’s main circuit breaker.\n\nIt dynamically controls and stabilises the voltage delivered at all loads, generating an immediate energy saving.\n\nIt improves the quality of the power and reduces maintenance costs.\n\nComEC does not require any change to the power system and, thanks to its small size, it can be easily connected to power switchboards. The sizing is immediate and depends exclusively on the power value of the main circuit breaker.\n\n* **Optimisation of the voltage delivered.** The voltage provided by power companies in general oscillates in the range of ±10% and depends on the electricity demands, on the quality of the electricity distribution infrastructure, but also on the site’s distance from the production plant. Power surges, especially overloads, may negatively influence the good operation of the electrical equipment, of outlet points and of all electronic devices.\n* **Energy saving.** The electrical equipment available on the market is designed to work with a range of nominal voltages from more than 240V to less than 220V. Voltage greater than nominal voltage leads to the inefficient use of the equipment and power wastage. ComEC ensures a rapid return on investment by reducing the voltage to 220V and reducing the reactive power consumed.\n* **Technology and Design.** The ComEC system was developed and created with a patented technology that makes it possible to dynamically control the voltage provided to electrical circuits. The heart of the technology developed is produced with power transformers controlled by a microprocessor. In contrast to multi-tap transformer systems, ComEC is highly reliable and does not compromise the quality of the power supply.\n* **Improvement in energy quality.** ComEC is a “Power Quality Friendly” system. In fact, it provides a form of pure sine wave to all the electrical circuits, free of harmonic distortions and with a THD near zero. In addition, it mitigates and filters harmonic and voltage distortions, thus reducing the frequency of damage to electrical equipment. By adjusting the voltage to inductive loads, like air conditioners, compressors and pumps, it also helps to reduce the consumption of reactive power (Kvar) helping protect the environment and minimising the risk of sanctions from the energy provider.\n* **High reliability.** Unlike systems based on solid-state components that require special thermal management devices, the design of ComEC ensures a high degree of robustness and can tolerate disturbed electrical environments, thanks to integrated protection mechanisms, such as the automatic internal bypass, the manual bypass, and the output protection circuit."
}