{
  "date": "2021-11-02T08:12:01.221Z",
  "title": "Taylor made: two truly special voltage stabilisers",
  "slug": "np35en-sirius160040",
  "thumbnail": "/images/uploads/np35-on.jpg",
  "body": "Destined for a prestigious project for a grand Hotel in Qatar, two truly special Sirius voltage stabilisers are in the process of being shipped.\r\n\nManufactured “off-catalogue”, according to the customer’s specifications, the two voltage stabilisers are top-of-the-range Sirius models and have a power of 1600kVA and extreme input voltage regulation: ±40%.\r\n\nThese specifications led to the production of very large magnetic components; in fact, the total weight of the machines is a good 11,700 kg.\r\n\nThe Sirius range of the highest-performance and most complete voltage stabilisers in our production, is encountering a lot of success on the market.\r\n\nSirius is available for powers ranging from 60 to 6000kVA, with ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35%, and +15/-45% adjustment. The control logic is managed by two DSP microprocessors (one that implements the control and the other that manages the measurements) that stabilise the output voltage, adjusting the true-RMS (root mean square) thereof. The whole system is supervised by a third (bodyguard) microprocessor that checks the correct operation of the other microprocessors.\r\n\nIn addition to the generous size and additional protections, which make the equipment very reliable and durable, the user interface is undoubtedly another very important feature.\r\n\nConsisting of a 10-inch, multilingual touch display (equipped with an RS485 port), it can provide information on the state of the lines upstream and downstream of the voltage stabiliser (voltage, current, power factor, active power, apparent power, reactive power, etc.), the operating state of the stabiliser (it displays all the information relating to each operating mode: on/off, adjustment limit reached, increase/decrease in adjustment, etc.), and any alarms (minimum and maximum voltage, maximum current, excessive temperature, etc.).\r\n\nIf connected to a network via Ethernet with an RJ45 cable, the display can, in addition, be remotely transmitted to a PC using VNC software. It is, in addition, possible to interface with the stabiliser using the Modbus TCP/IP protocol (a standard protocol in communicating between industrial electronic devices). The system is also equipped with two USB ports that can be used to download the data stored and upload software updates from the control card.\r\n\nThe interface possibilities widen with Ortea Cloud, the new Ortea platform for remotely monitoring voltage stabilisers.\r\n\n[To find out more about Ortea Cloud](https://www.next.ortea.com/en/blog-np24en-orteacloud.html)"
}