{
  "date": "2021-11-30T09:11:56.849Z",
  "title": "The 2022 Ortea desk calendar: Think Green",
  "slug": "np39en-calendar2022",
  "thumbnail": "/images/uploads/np39-on.jpg",
  "body": "The traditional 2022 Ortea desk calendar, which is being distributed to our partners, is dedicated to sustainable development and, as a result, environmental sustainability.\r\n\nOrtea SpA is sensitive to this issue. Not only does it produce Power Quality solutions, which contribute to reducing energy consumption, and certify the company quality system, which also comprises the ISO 14001 standard (suitable management system for keeping the environmental impact of operations under control and systematically researches improvements thereto in a consistent, effective, and, above all, sustainable way), but Ortea also has scheduled structural works in the pipeline. These works include adopting an energy co-production system with the use of solar panels and “full-electric” vehicles for the company fleet.\r\n\nAnd we can’t forget the continuous commitment of our team of engineers dedicated to developing new technologies that may effectively contribute to energy efficiency and, therefore, to the reduction of CO2 emissions in the atmosphere.\r\n\n\r\n\nThe calendar is intended to be a small tool to contribute to reflection, having the 17 Sustainable Development Goals defined by the UN in the 2030 Agenda as its central theme.\r\n\n**1. End poverty in all its forms**\\\nToday, there are still many people living on less than 1.25 dollars a day; it’s unjust in terms of the dignity of any human being and could come to an end with cooperation between countries and the implementation of social systems and measures to protect everyone.\r\n\n**2. End hunger, achieve food security and improved nutrition and promote sustainable agriculture**\\\nEvery one of us has the right to enough food throughout the year. This is a basic concept, but one that is still neglected. In any case, it could be sustained, for example, with sustainable food cultivation and production systems and by preserving the ecosystem and diversity of seeds and plants to cultivate.\r\n\n**3. Ensure healthy lives and promote well-being for all at all ages**\\\nAn essential goal is reducing the global rate of maternal mortality and preventing the death of new-borns and children below 5 years old due to preventable causes.  How? For example, by ensuring healthcare for everyone and supporting the research and development of vaccines and medicines for diseases, whether contagious or not.\r\n\n**4. Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all**\\\nEducation can truly guarantee all young people a better future. One step forward would be to ensure that everyone, men and women, can read and write, eliminating all forms of gender discrimination and promoting equal access to all levels of education accompanied by high-quality teaching.\r\n\n**5. Achieve gender equality and empower all women and girls**\\\nStill today, women and girls are the target of discrimination. Rooting up any form of violence against women in the private and public spheres, such as their sexual exploitation, is essential.\r\n\n**6. Ensure availability and sustainable management of water and sanitation for all**\\\nWater is the source of life and it is essential that this is accessible to everyone: a statement urging us to ensure universal access to clean, drinkable water by 2030 and suitably hygienic conditions, with special attention to more vulnerable people.\r\n\n**7. Ensure access to affordable, reliable, sustainable and modern energy for all**\\\nToday, energy systems are fundamental to everyone’s daily life. As a result, an important step is that of making them accessible to everyone.\r\n\n**8. Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all**\\\nWork gives us the possibility to live our lives in dignity. Supporting economic growth and attaining high levels of productivity can help our survival.\r\n\n**9. Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation**\\\nBoth infrastructure and industry are important for supporting all economic development and our well-being; they become sustainable and trustworthy with technological development and research.\r\n\n**10. Reduce inequality within and among countries**\\\nEvery country should have equal opportunities and rights at an economic and global level: because of this, it is essential that growth in domestic revenue is achieved and sustained. To move in this direction, it is urgent that, by 2030, tax, salary, and protection policies are promoted that gradually ensure greater equality among the population.\r\n\n**11. Make cities and human settlements inclusive, safe, resilient and sustainable**\\\nThe environment that surrounds us can dramatically influence our habits and lifestyles. Because of this, an improvement in terms of the sustainability of our living spaces by 2030 is a goal that cannot be neglected.\r\n\n**12. Ensure sustainable consumption and production patterns**\\\nOur planet needs to be respected and protected. In this regard, by 2030, it is important to reduce waste and chemical substances released, especially by large, multi-national companies, using sustainable policies that are characterised by product recycling.\r\n\n**13. Take urgent action to combat climate change and its impacts**\\\nClimate change is the order of the day and stands out in everyone’s eyes. It’s a situation that can no longer be ignored and must be confronted by 2030, with global, sustainable policies and strategies so as to curb environmental risks and current natural disasters.\r\n\n**14. Conserve and sustainably use the oceans, seas and marine resources for sustainable development**\\\nThe conservation and sustainable use of our oceans, seas, and all those resources within them are important to our lives. Reducing marine pollution, along with a sustainable management of the ecosystem and protection of the underwater environment, are essential goals for protecting our health.\r\n\n**15. Protect, restore, and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss**\\\nPreserving our planet is a task that is entrusted to every one of us and, for this reason, it is essential that, by 2030, we pursue combined action for protecting, restabilising, and promoting the sustainable use of the earth’s ecosystem.\r\n\n**16. Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels**\\\nA better future for each of us is possible, but only if there is a drastic reduction in violence and mortality. It’s a vision that seems a long way away today; however, it is feasible with the implementation of peaceful societies, access to justice for everyone, and the existence of responsible institutions by 2030.\r\n\n**17. Strengthen the means of implementation and revitalize the global partnership for sustainable development**\\\nThe implementation of the Agenda requires the heavy involvement of all members of society: from companies to the public sector, from civil society to philanthropic institutions, from universities and research centres to media and culture organisations.\r\n\n\r\n\n**All countries are called upon to contribute** to the effort to guide the world onto a sustainable path, without distinguishing between developed, emerging, and developing countries any longer. This means that **each country must commit to defining its own sustainable development strategy that enables the 2030 Agenda goals to be attained**, accounting for the results obtained as part of a process coordinated by the UN.\r\n\n\r\n\n[Download the digital version](https://www.ortea.it/wp-content/uploads/2021/11/Calendario-Ortea-2022.pdf)"
}