{
  "date": "2021-01-12T10:14:51.093Z",
  "title": "UPS and voltage stabilisers: unpredictable synergies",
  "slug": "np01en",
  "thumbnail": "/images/uploads/np01-on.jpg",
  "body": "**The voltage supplied by the electrical network to the user’s terminals should be perfectly sinusoidal, at a constant frequency and without interruptions. Actually, the mains voltage usually presents several anomalies, as shown by the measurements carried out on site, and as taught by the CEI EN 50160 standard, a guiding document in the world of power quality fundamentals.**\r\n\nNon-continuity is among the major problems afflicting the power supply: this can be caused by the tripping of circuit breakers, interruption of the conductors, maintenance or works on the grid, atmospheric events, etc. Voltage sags are another big issue: they can be considered as close relatives of voltage interruptions when they are short and deep; instead, they are more similar to voltage variations when they have limited depth and long duration. Another problem is the voltage fluctuation, which can be fast or slow, usually due to network maneuvers, difficulties of adjustment by the energy distributor, disconnection or starting of large loads, etc. The duration of a voltage fluctuation can be several hours.\r\n\nA \"classic\" solution to slow voltage variations is the voltage stabiliser, which can be electromechanical or electronic. LV voltage stabilisers for large powers, let's say >100kVA, typically operate thanks to a “buck-boost” transformer connected in series to the line and suitably piloted by voltage regulators. They are available in a wide range of sizes: from the smallest ones capable of handling an apparent power of a few kVA, up to those managing several MVA. They guarantee an excellent output voltage accuracy, up to ±0.5% of the nominal value, provided the input voltage variation remains within the range shown on the data label. In the most recent versions, the voltage regulation is obtained through electronic actuators, whose performances allow a higher reaction speed: the voltage regulation is completed within 20ms.\r\n\nWhen equipped with appropriate accessories, voltage stabilisers become very complete solutions and can significantly improve the power quality of the systems installed downstream.\r\n\nVoltage stabilisers can be equipped with the following options:\r\n\n* Interruption and protection devices.\r\n* Protection of the load against over/undervoltage, with automatic release if the output voltage exceeds the pre-adjusted threshold: this is a very useful protection for very sensitive loads.\r\n* By-pass line made with disconnectors, changeover switches or circuit breakers.\r\n* Input isolation transformer.\r\n* Fixed or automatic power factor correction system.\r\n* Surge arresters.\r\n* EMI/RFI filters, to detect and reduce high frequency disturbances conducted along the lines.\r\n* Active filtering system to reduce the current harmonic content.\r\n\nWhen enriched with these optional features, a voltage stabiliser is called \"line conditioner\", like 3200kVA Sirius Advance shown in the picture.\r\n\n \r\n\n![](/images/uploads/sirius-advance-3200-20.jpg)\n\nSince voltage stabilisers are not equipped with any energy storage system, of course they cannot cover interruptions. Short ones have traditionally been solved by means of expensive and sophisticated equipment, such as the flywheel UPS, usually dedicated to special systems. Generators are the right solution for long-lasting interruptions.\r\n\nMore recently, the development of power electronics and the spread of batteries has led to the emergence of UPS as the solution for a large part of the voltage problems, which is especially true for the more complete versions (\"online” or “VFI\" types):\r\n\n* Interruptions\r\n* Slow and fast voltage variations\r\n* Sags\r\n* Frenquency variations\r\n\nTherefore, it would look like the voltage stabiliser is destined to be inexorably replaced by the UPS. It would seem that when the designer or the person in charge of the plant decides to use a UPS, the stabiliser will automatically be discarded. But this is not always the case.\r\n\nFirst of all, the perfect equipment without \"weak points\" does not exist: in the case of UPS, the most expensive and delicate aspect is the cost of the batteries on board and the fact that they have a limited useful life, after which they must be replaced, otherwise the UPS will prove ineffective.\r\n\nThe batteries must be carefully managed and maintained in order to optimize their life: attention must be paid to their operating temperature, but other aspects can also be annoying, for example the operation of the UPS with too low mains voltage. In fact, if the mains voltage exceeds a certain range, the UPS goes into battery operation even if the mains is on. For these reasons, some UPS are equipped with a stabilisation stage to preserve the batteries.\r\n\nIn Ortea we have come across many examples of synergy between stabilisers and UPS, especially when it comes to large installed power, and when the user loads include sophisticated machinery, sensitive to power quality issues. This is particularly true in those Countries, where large and technically advanced industrial plants are supplied by much less robust and solid electrical networks.\r\n\nLet's see the three most typical situations.\r\n\n\n\n\r**In series**\r\n\nAs already understood in the previous paragraph, a rather frequent synergistic use of stabiliser and UPS is to install the two units in cascade, with the voltage stabiliser immediately upstream of the UPS. In power grids where large and frequent voltage fluctuations are expected, the stabiliser in series with the UPS preventes the wear and tear of the batteries, which would normally be required to work overtime, with a significant reduction in their useful life. In this case, the stabiliser and the UPS necessarily have the same size. The stabiliser is designed to manage very large voltage fluctuations, which differ even up to 30% from the nominal value. For such situations we have supplied voltage stabilisers up to 1.5MVA.\n\n![](/images/uploads/en1.png)\n\n\r\n\n**In parallel**\r\n\nTo ensure continuity of operation to the powered systems in the event of the UPS being out of order for maintenance or failure, a by-pass line is very often provided. If the network is unstable, but the customer does not want to add a redundant UPS, a good solution is to install a voltage stabiliser or a line conditioner on the by-pass line, thus raising the power quality at a reasonable cost for the limited period of time in which it will be called to operate. The stabiliser/line conditioner is an excellent solution for this kind of application, as it requires very limited maintenance during inactivity periods. Also in this case the two units are substantially the same size.\r\n\n \r\n\n![](/images/uploads/en2.png)\n\n\r\n\n**Centralized stabilizer, distributed UPS**\r\n\nA \"centralized\" stabiliser/line conditioner of great power associated with small \"local\" UPS only on the loads that really need them is an excellent solution for those systems, which are characterized by a large installed power, in order to avoid installing a huge UPS or many of them when the loads are numerous. In this case, the stabiliser brings the general power quality of the system to a good level, preserving the batteries of the individual peripheral UPS \"pampering\" particularly sensitive loads. On large systems this philosophy can lead to significant savings also in terms of battery maintenance/replacement. The stabiliser must be large enough to support the power of the entire system, whereas the UPS will be suited to the individual loads, to which they are dedicated. For this kind of application, we have supplied power stabilisers up to 4MVA.\r\n\n \r\n\n![](/images/uploads/en3.png)"
}