{
  "date": "2019-04-18T12:11:36.099Z",
  "title": "Voltage sag: the most significant of all Power Quality issues",
  "slug": "voltage-sag",
  "thumbnail": "/images/uploads/sag.png",
  "body": "Modern industry is becoming more automated and the sensitivity of processes to power quality events is increasing. \n\nIt is generally recognized that quality is an important aspect of the electricity service. Not only low prices are important, also high-quality matters to customers. Price and quality are often complementary aspects; together they define the value that customers derive from consuming electricity.\n\nCompanies are more and more sensitive to Power Quality issues because they can cause troubles and damages to equipment, up to interrupting the production cycle.The most significant of all Power Quality phenomena is the voltage sag: more than 60% of poor Power Quality costs are consequence of Voltage SAGs. SAG cost is normally lower than a Voltage Supply Interruption one, but the first is by far more frequent. Troubles increase with sophisticated and electronic appliances.\n\n**WHAT ARE VOLTAGE SAGs**\n\nTemporary reduction of the Voltage RMS below a specific threshold at an electrical supply line point.\n\n![](/images/uploads/sag.png)\n\nVoltage SAGs are generally caused by faults in the public network or in the installations of network users, in few cases by transient overloads due to the gearing up of large motors or the switching on of large loads.  Voltage SAGs are unpredictable and random.\n\nSAG starts when Voltage goes lower than 90% of nominal value and ends when voltages resume above 90%. Voltage SAG duration is considered within 10ms up to 1min. \n\nThe great deal of Voltage SAG has a duration lower than 1 second and a residual voltage higher than 40% of the rated value.\n\nThe voltage SAG propagates from the higher voltage levels to the lower ones, the load is often connected to a voltage level lower than the point of failure. Faults in the network cause deep voltage SAGs if they occur near loads. The incidence of voltage SAGs is much greater in the case of an aerial MV network than with underground cables.\n\n**RELEVANCE OF VOLTAGE SAGs**\n\nThe more modern the equipment is and the more electronics is required, the more serious are the problems caused through voltage SAG. With the increasing number of regenerative energy sources, energy sags, fluctuations and frequency deviations also increase.\n\nExample of costs due to voltage SAGs: \n\n* Costs for unproductive personnel due to the sudden termination of the production cycle. \n* Costs for raw materials and production lost. \n* Costs for damages and/or malfunctions of machineries (repairs to them, temporary hire of new ones). \n* Penalties caused by contractual shortcomings. \n* Sanctions for damage to the environment. Increase in general insurance costs.\n\n**VOLTAGE SAG SOLUTION**\n\nMany businesses require immunity to voltage SAGs and voltage conditioning rather than battery back-up power, provided by UPS system. In those cases where back-up power is unnecessary, a sag compensator provides superior protection and additional power quality functions, such as protecting against SAGs, over/under voltage, voltage fluctuations.\n\nMoreover protecting a whole plant by UPS, which can guarantee SAGs immunity, may be very costly, due to battery and maintenance costs.\n\nThe right solution is the sag compensator, that permits SAGs correction up to -50% for 1 min. \n\nIt’s an economical solution: no maintenance and operation costs: no battery energy storage required and efficiency >98% at nominal power.\n\n[LEARN MORE](https://www.voltagesag.ortea.com/index-en.html)"
}