{
  "date": "2022-04-12T13:04:51.042Z",
  "title": "Améliorez la qualité de votre énergie électrique avec Sirius Advance",
  "slug": "p15fr22-pqsiriusadvance",
  "thumbnail": "/images/uploads/p15-on.jpg",
  "body": "La gamme de stabilisateurs de tension SIRIUS ADVANCE augmente considérablement la qualité de l’énergie électrique d’une installation en ajoutant la correction du facteur de puissance à la fonction de stabilisation de tension.\n\rSIRIUS ADVANCE, le haut de gamme de la série de stabilisateurs de tension d’Ortea Next, offre en plus une interface utilisateur à écran tactile plurilingue de 10 pouces et inclut le « kit de protection totale » comprenant :\n\r- un interrupteur automatique en admission ;\n\r- un commutateur de dérivation avec interrupteur automatique verrouillé ;\n\r- un interrupteur automatique motorisé verrouillé en sortie.\n\rLe SIRIUS ADVANCE de 200 kVA ±30 % que vous voyez dans l’illustration a été envoyé à un établissement bancaire important de la République Démocratique du Congo afin de résoudre les problèmes du client en matière de qualité de l’énergie électrique.\n\rLes stabilisateurs de tension haut de gamme SIRIUS ADVANCE sont disponibles en standard de 60kVA à 4000kVA et avec différentes plages de tension d'entrée : ±15%, ±20%, ±25%, ±30%.\n\rLe contrôle et la stabilisation effectués sur la vraie valeur efficace des trois tensions de phase (true RMS), sont réalisés par un microprocesseur DSP bidirectionnel sous la supervision d’un troisième microprocesseur “bodyguard”, fonctionnant un logiciel numérique développé spécifiquement pour Ortea.\n\rL'autotransformateur variable colonnaire à rouleaux (conception ORTEA - sans contacts glissants, soumis à une forte usure) est solide et très fiable.\n\rL'interface utilisateur se compose d'un écran tactile multilingue de 10\" équipé d'un port RS485. L'écran affiche tous les paramètres éléctriques (tension, courant, puissance active, etc.) et également toutes les informations concernant les modes de fonctionnement (marche/arrêt, limites de régulation de tension, augmentation/diminution de la régulation de tension, etc.) et les alarmes (tension minimale et maximale, courant maximum, surchauffe, etc. ).\n\rUn panneau avec le régulateur de puissance réactive RPC8BGA est installé pour gérer la partie correction du facteur de puissance. Conçus pour fournir le facteur de puissance souhaité, tout en minimisant l'usure des batteries de condensateurs, les SIRIUS ADVANCE sont précis et fiables en termes de mesure et de contrôle et faciles à installer."
}
