{
  "date": "2021-09-28T07:30:46.846Z",
  "title": "Batterie de compensation: qualitè des composants",
  "slug": "np30fr-pfcomponenti",
  "thumbnail": "/images/uploads/np30-on.jpg",
  "body": "Dans la majorité des implantations industrielles, les systèmes de compensation d'énergie réactive sont centralisés et équipés de condensateurs hautes performances, et de selfs de blocage afin de se protéger contre les harmoniques en courant.\r\n\nPour choisir un système de compensation d'énergie réactive, il n'est pas seulement nécessaire de prêter attention à la qualité des condensateurs mais également à la qualité des autres composants et aux différentes solutions adoptées par le fabricant pour obtenir fiabilité, duré de vie et facilités d'entretien.\r\n\n**Structure interne**\\\nORTEA SpA réalise ses batterie de condensateurs ICAR équipée de racks amovibles. C’est la meilleure solution pour réduire le temps et les problèmes liés à la maintenance et au fonctionnement.\r\n\n**Régulateur**\\\nCet élément intelligent est très important puisqu'il contrôle le banc de condensateurs. Tous les régulateur ICAR sont équipé de microprocesseurs permettant plusieurs fonctions de mesure et d'alarme. Ceci sera particulièrement appréciable durant toute la vie de l'équipement.\r\n\n**Contacteurs**\\\nLa conception des batteries standards est particulièrement importante afin de garantir une longue durée de vie et une bonne fiabilité. ORTEA SpA utilise uniquement des contacteurs bien exécutés. Pour les appareils de rephasage standard les contacteurs doivent être équipés de résistances d'amortissement afin de limiter les courants d'enclenchement (AC6-b). Pour les batteries équipées de self de blocage, il existe suffisamment de contacteurs standards (le lissage des pointes de courant est réalisé par les selfs).\r\n\n**Sectionneur de charge**\\\nC'est le seul élément qui doit supporter le courant traversant la batterie même en cas de surcharge. Selon la norme IEC 60831-1, il doit être dimensionné pour un courant nominal au minimum 1,43 fois supérieur au courant nominal de la batterie de condensateurs.\r\n\n**Gradins**\\\nORTEA SpA fabrique des batterie de compensations ICAR avec des étapes capables d’assurer une bonne précision de la correction du facteur de puissance. ORTEA SpA réalise généralement ses batteries avec des étapes linéaires, ce qui permet d'optimiser le nombre de combinaisons électriques pouvant être obtenues.\r\n\n**Self anti-harmoniques**\\\nLes batterie de compensations opérants avec des courants fortement pollués doivent être équipés de selfs afin de protéger les condensateurs des harmoniques en courant. ORTEA SpA conçoit et fabrique la plupart des réactances utilisées dans ses batteries de compensation ICAR, en se basant sur l'expérience considérable acquise.\r\n\n**Ventilation**\\\nLes batterie de compensations ICAR ils sont tous équipée d'une ventilation forcée permettant ainsi de limiter les contraintes thermiques sur les condensateurs. La ventilation forcée autorise une durée de vie plus longue de l'équipement et donc un meilleur résultat économique.\r\n\n**Filtres du systeme de ventilation**\\\nIls préviennent toute introduction de poussière et de corps étrangers à l'intérieur des batteries de condensateurs. Lors de l'installation, en particulier si les câbles proviennent d'en bas, il convient de veiller à ce qu'il n'y ait pas de chemin alternatif pour l'air de refroidissement à l'entrée: cela se produit par l'ouverture d'entrée du câble, si celle-ci n'est pas scellée. manière appropriée avec des déflecteurs de forme ad hoc ou des mousses spéciales."
}