{
  "date": "2020-03-25T08:45:37.058Z",
  "title": "Communiqué de presse ORTEA SpA: nomination d'un nouveau PDG",
  "slug": "nouveau-pdg",
  "thumbnail": "/images/uploads/orteanextchange.jpg",
  "body": "Ortea Spa, fournisseur mondial de systèmes électriques innovants et de solutions de qualité d'énergie, a le plaisir d'annoncer la nomination de M. **Massimiliano Scarpellini** au poste de **PDG**.\r\n\n\rOrtea Spa, avec son portefeuille de marques, Ortea, Icar, Enersolve et Italfarad, sert des clients dans plus de 90 pays sur les six continents du globe grâce à une large offre dans différents segments tels que les stabilisateurs de tension, les transformateurs, les compensateurs de trous de tension, la correction du facteur de puissance, les dispositifs d'efficacité énergétique et les filtres actifs.\r\n\n\rMassimiliano Scarpellini a une expérience dans des rôles de gestion d'entreprises industrielles dans différents secteurs, avec une attention particulière pour la technologie, l'innovation et les opérations multinationales. Il a récemment occupé les fonctions de \" vice-président des opérations \", \" vice-président du développement commercial \" et \" directeur des opérations \" dans des entreprises de premier plan dans le domaine de la production de composants électroniques.\r\n\n_\" Les marques et les activités d'Ortea jouissent d'une énorme crédibilité sur le marché, d'une flexibilité unique, d'offres innovantes et d'une expertise opérationnelle assurée \"_, a déclaré M. Scarpellini. _\" Je suis enthousiaste à l'idée de rejoindre l'équipe Ortea et j'ai hâte de travailler avec notre staff, nos clients et nos partenaires dans le monde entier pour développer nos forces et mener l'entreprise vers des sommets de réussite encore plus élevés \"_.\r\n\n\rOrtea propose une approche innovante de l'industrie de la qualité de l'énergie, en fournissant des produits \"premium\" et des solutions innovantes dans le monde entier. Ortea croit en la croissance par la collaboration avec ses clients, le développement de produits innovants et la fourniture de solutions d'excellente de la qualité énergétique à l'échelle mondiale."
}