{
  "date": "2022-02-08T08:07:48.907Z",
  "title": "Comment mesurer la qualité énergétique ?",
  "slug": "p08fr22-pqm",
  "thumbnail": "/images/uploads/p08-on.jpg",
  "body": "Les installations industrielles d’aujourd’hui sont évaluées en fonction des paramètres d'optimisation de la continuité de production obtenue avant tout en poussant au maximum l’automatisation des processus. Nous assistons donc à l’introduction toujours plus massive de dispositifs électroniques et informatiques très sensibles à la qualité énergétique sur les lignes de production.\r\n\nPour garantir le haut degré de performance requis en production, les installations industrielles doivent être alimentées avec une électricité de qualité excellente tant en termes de continuité qu’en regard des qualités intrinsèques de l’énergie fournie. Les principales causes d’arrêt non programmé, de défaut de fonctionnement ou de graves dommages aux appareillages et aux infrastructures électriques sur une installation sont, de fait, dues à une mauvaise qualité de l’énergie électrique.\r\n\nSelon des études statistiques, environ 80 % des problèmes liés à une mauvaise qualité énergétique surviennent à l’intérieur de l’installation de l’utilisateur final (en aval). Ces problèmes résultent normalement de charges non linéaires (onduleurs, machines à souder/pointeuses, dispositifs d’actionnement, robots, appareils électroniques en tous genre) qui produisent des harmoniques sur le réseau, ou de charges de grande puissance (gros moteurs, par exemple) en mesure de produire des perturbations.\r\n\nLes 20 % restants des problèmes ont leur origine sur le réseau (en amont) c’est-à-dire au niveau du fournisseur d’énergie. Les systèmes de transmission et de distribution plus avancés ne sont pas en mesure de garantir une continuité absolue et une parfaite qualité de la fourniture d’énergie. En ce sens, la complexité actuelle du monde de la production d’énergie (nous pensons notamment à la diffusion croissante des énergies renouvelables, comme l’énergie solaire ou éolienne) a très certainement eu, et continuera d’avoir, un impact non négligeable sur la qualité de l’énergie fournie.\r\n\nMesurer la qualité énergétique d’une installation électrique est rarement une opération simple. Il faut avant tout établir si les problèmes éventuels surviennent « en amont » ou « en aval », puis comprendre où, quand et comment ils se présentent.\r\n\nPour recueillir des informations et des données électriques sur lesquels raisonner, une ou plusieurs mesures sont nécessaires ou, mieux encore, de véritables campagnes de mesures doivent être conduites. Pour mener à bien ces campagnes, il faut avoir de vastes compétences : il est difficile qu’une seule et même personne maîtrise tous les aspects d’une installation en particulier. Il faut alors impliquer plusieurs personnes : un expert en mesures électriques (et, souvent, un expert en installations), un expert en solutions (un spécialiste en qualité énergétique) et le personnel d’exploitation de l’entreprise, ce dernier ayant connaissance des informations correctes (même si, généralement, l’effet produit est mieux connu que la cause qui le produit).\r\n\nLa campagne de mesure est fondamentale pour résoudre le problème de qualité énergétique (QE) : il s’agit du premier pas dans le processus d’enquête et, si la mauvaise direction est prise à ce moment, un échec s’ensuivra.\r\n\nAu cours de cette phase, il est important d’établir un dialogue exhaustif et approfondi avec ceux qui connaissent bien le processus et les problèmes survenus afin d’établir ce qu’il se passe, dans quelles situations l’installation rencontre ce problème, quand (heures/jours/saisons) et si les problèmes sont apparus avant ou après d’éventuelles modifications apportées à l’installation. Dans le cas où les problèmes impliquent un dispositif en particulier, il serait également utile de discuter avec le fabricant pour comprendre la logique de certaines anomalies.\r\n\nCette phase inclut également le contrôle des documents, l’étude du plan électrique et la vérification de sa mise à jour, car il s'agit d'un document fondamental pour identifier les dispositifs fonctionnant mal et sensibles et, par là, les dispositifs affectés par d'éventuels dysfonctionnements. La consultation des factures pour une année civile complète est également importante, en particulier pour des installations dont le fonctionnement n’est pas continu. De plus, si un système informatique de supervision avec enregistrement des données est prévu, il convient de le consulter en vérifiant que les instruments de mesure sur le terrain fournissent des données exactes.\r\n\nAvant d’effectuer les mesures, il est conseillé de procéder à un état des lieux pour examiner l’installation. Des informations importantes peuvent être recueillies en utilisant nos sens, par exemple : la vue (état des machines, présence claire de courts-circuits, surcharges, surchauffe, contamination par des poussières, notamment des poussières conductrices, etc.) ; l’ouïe (bourdonnements dans la cabine et leur évolution en fonction des charges actives) ; et « sur la peau » (température dans la cabine, humidité). \r\n\nÀ ce point, le cadre de la situation devrait être clair et il s’agit de se poser les questions suivantes :\r\n\n* Où ?\r\n* Quand ?\r\n* Pendant combien de temps ?\r\n* Quelles mesures prendre et avec quels instruments ?\r\n\nLe choix est crucial et stratégique car les mesures doivent fournir des données utiles afin de résoudre le problème. Il ne convient pas de prendre des mesures hors de propos au risque de compliquer le problème avec une quantité de données inutilement encombrantes à analyser et gérer.\r\n\n**Où :** établir en quels points de l’installation prendre les mesures : aux bornes des charges perturbées, aux bornes des charges perturbantes, juste en aval du transformateur MT/BT, etc. Dans les installations avec une topologie complexe, le choix du point de mesure est crucial, une erreur à ce niveau signifie que toutes les mesures effectuées précédemment doivent être \"jetées\" et qu'il faut reprendre à zéro.\r\n\n**Quand :** à pleine charge (ou pendant le démarrage des charges principales), si l’on veut mesurer la distorsion harmonique maximale du courant et de la tension et/ou la tension minimale. À charge minimale (par exemple, le soir), si l’on veut évaluer les variations de tension au-delà de la valeur nominale. En cas de problèmes survenant durant certaines tâches particulières ou dans certains états, les mesures doivent être exécutées en reproduisant ces conditions.\r\n\n**Pendant combien de temps :** les mesures visant à établir les valeurs max de THDI et THDV peuvent prendre moins d’une heure si l’installation est à charge maximale. Les mesures visant au profilage de la tension ou des puissances, par contre, doivent être exécutées sur une semaine complète au moins (CEI EN 50160). Les études de type statistique (par exemple, le compte des creux de tension et les caractéristiques relatives de durée et de profondeur) requièrent une mesure continue d’au moins quelques mois.\r\n\n**Quelles mesures prendre et avec quels instruments :** cela dépend de nombreux facteurs et il n’est pas possible de généraliser. Il s'agit d'une évaluation au cas par cas : la valeur ajoutée découle de la capacité des experts en mesures électriques.\r\n\n\r\n\nOrtea offre des services de mesure de la qualité énergétique tant au niveau industriel qu’au niveau du tertiaire, afin d’établir les problèmes de distorsion de tension/courant et les variations de tension lente/rapide, puis d’établir des solutions de mise en phase, de filtrage et de stabilisation et de présenter une offre technique et commerciale correspondante."
}