{
  "date": "2022-02-01T08:10:06.412Z",
  "title": "Conception en 3D : fonctionnelle à la production",
  "slug": "p03fr22-cad3d",
  "thumbnail": "/images/uploads/p03-on.jpg",
  "body": "Une entreprise organisée de façon moderne qui se veut au pas avec son temps et avec les exigences d’un marché global toujours plus concurrentiel doit constamment s’aligner avec les nouvelles technologies et rester à jour.\r\n\nOrtea SpA est constamment à la recherche de technologies et de méthodes avancées pour développer au mieux ses solutions de Power Quality tout en tenant sous contrôle les coûts de conception, de développement et de production afin de se présenter sur le marché avec la même qualité habituelle, mais à des prix compétitifs.\r\n\nC’est pourquoi, depuis une dizaine d’années, nos ingénieurs et concepteurs utilisent un logiciel de conception 3D.\r\n\nUne fois la machine conçue du point de vue des prestations électriques, il devient nécessaire de traduire les calculs et les schémas électriques en une application matérielle. Avec l’aide des logiciels 3D, il est possible de concevoir les appareils jusque dans les moindres détails, avec d’énormes avantages qui se répercuteront sur toute la filière de production. Tout cela devient encore plus important si l’on tient compte du fait que l’un des atouts d'Ortea SpA est sa capacité de modifier les projets de ses appareils standards en les adaptant aux exigences spécifiques du client et de produire des machines de grande puissance avec de très nombreux éléments.\r\n\n\r\n\n![](/images/uploads/esl580001-rev00_completo.jpg)\n\n\r\n\n\r\n\nÀ ce point, pour permettre aux ateliers de monter l’appareil, le concepteur imprime une série de vues du projet, mais en aucun cas exhaustive. C’est pourquoi, chez Ortea, divers terminaux pouvant être consultés par le personnel préposé au montage ont été prédisposés en production. Cette solution permet aux ouvriers, en cas de doutes, de visualiser la machine dans toutes ses parties et sous tous les angles, avec l’avantage d’éviter les erreurs de montage et les pertes de temps tant pour les concepteurs que pour les monteurs.\r\n\nGrâce à la synergie entre tous ses départements, Ortea SpA est en évolution constante pour fournir des solutions de qualité qui garantissent la tranquillité de ses clients."
}