{
  "date": "2021-10-06T13:13:14.348Z",
  "title": "Coupures d’électricité : sollicitations transitoires",
  "slug": "np29fr-poweroutages",
  "thumbnail": "/images/uploads/np29-on.jpg",
  "body": "Parmi les problèmes liés à la Qualité de l’alimentation, l’un des événements les plus fastidieux est celui des coupures de courant.\n\nLa norme CEI EN 50160 définit une coupure de courant comme un « état dans lequel la tension aux niveau des terminaux de fourniture est, sur toutes les phases, inférieure à 5 % de la tension de référence ».\n\nUne interruption peut être classée comme\n\n* Programmée lorsque les utilisateurs du réseau ont été préalablement avertis ;\n* Accidentelle si elle est provoquée par des pannes transitoires ou permanentes, essentiellement liées à des événements extérieurs, par exemple des pannes d’appareillages ou des interférences de tiers. Une coupure accidentelle est classée comme longue (> 3 min.), brève (< 3 min.) ou transitoire (< 1 sec.).\n\nLes coupures programmées sont normalement dues à l’exécution de travaux programmés sur le réseau de distribution électrique. Les utilisateurs du réseau peuvent minimiser les effets d’une coupure programmée en prenant des mesures appropriées à l’avance.\n\nLes coupures accidentelles, par contre, sont imprévisibles et largement ponctuelles ; elles sont généralement dues à l’intervention de dispositifs de manœuvre ou de protection.\n\nDans les conditions normales de service, le nombre annuel de coupures peut varier de quelques dizaines à plusieurs centaines, selon les caractéristiques du réseau. Les statistiques nous disent que 70 % des coupures durent moins d’une seconde ; les coupures prolongées accidentelles sont habituellement dues à des causes externes que le fournisseur ne peut pas prévoir, et c’est pourquoi il n’est pas possible de donner une valeur typique concernant la fréquence annuelle et la durée de ces interruptions longues. Ceci dit, les statistiques d’ARERA (Autorité de régulation pour l’énergie, les réseaux et l’environnement) sont très claires à ce sujet : en améliorant la qualité des infrastructures du réseau, le nombre de coupures se réduit immanquablement. Dans des conditions normales, la fréquence annuelle de ces coupures peut varier de moins de dix à environ cinquante, selon les régions.\n\nL’effet des coupures, transitoires comprises, est principalement ressenti dans les installations les plus sensibles :\n\n* les ordinateurs, les contrôleurs programmables, les processeurs ;\n* les systèmes de contrôle ;\n* les commandes ;\n* l’éclairage avec des lampes à décharge ;\n* les appareils électroniques ;\n* les relais de protection et de contrôle.\n\nUne coupure de courant provoque généralement l’arrêt des appareils utilisant l’électricité, en particulier ceux mentionnés ci-dessus, mais elle peut aussi les endommager. L’aspect sur lequel nous voulons plus particulièrement nous pencher est le transitoire de rétablissement de la tension qui a lieu à la fin de l’interruption.\n\nParmi les différentes dynamiques de réseau pouvant entraîner une interruption de la fourniture, nous pouvons distinguer deux types principaux :\n\n* intervention d’une protection pour surcharge du réseau ;\n* intervention d’une protection due à un court-circuit ou à une panne vers la terre.\n\nDans le premier cas (figure 1), la dynamique est la suivante. La tension de réseau tend à s’abaisser en cas de surcharge en raison des chutes de tension provoquées par le courant sur les impédances de ligne, et les organes électromécaniques de réglage de la tension (tant ceux placés en amont du point de livraison que ceux éventuellement présents en aval) tendent à s’opposer à un tel abaissement en se mettant en état de service d’« augmentation maximale ». Si la surcharge persiste, toutefois, entraînant le déclenchement d’un dispositif de protection, il est probable que, au moment de la reprise de tension, les organes de réglage soient encore dans l’état dans lequel ils se trouvaient juste avant le déclenchement. Par conséquent, lorsque la tension est rétablie, celle-ci se présente à sa valeur nominale et les installations peuvent être sollicitées par une tension sensiblement plus élevée que la tension nominale.\n\nDans le deuxième cas (figure 2) par contre, l’intervention des protections peut être suivie par les tentatives successives du dispositif de refermeture automatique de la société de distribution d’énergie. Dans ce cas, les sollicitations sont dues à la succession rapprochée de transitoires dues aux divers cycles O-CO-CO des interrupteurs, multipliant les sollicitations en un temps très bref.\n\nDe plus, au retour après une coupure, le transitoire de la tension peut avoir une surélévation initiale. Dans l’ensemble, les sollicitations sur les appareils les plus sensibles peuvent provoquer des dommages (par exemple, des dommages aux cartes électroniques) qui, pour les installations industrielles sophistiquées, ont une valeur importante en termes de coûts du fait des arrêts éventuels de la production (identification de la panne, remplacement du composant, à condition que celui-ci soit disponible, et non à commander au distributeur ou au fabricant).\n\nPour réduire les sollicitations dues à ce type d’événements, les techniciens d’ORTEA ont conçu une fonctionnalité dont sont normalement dotés les stabilisateurs de tension des gammes ORION PLUS, SIRIUS et SIRIUS ADVANCE, ainsi que les appareils « Energy Efficiency Smart Devices » ENERSOLVE de tailles plus élevées : il s’agit du système de retour à la tension au moyen de supercondensateurs.\n\n![](/images/uploads/figura1-03fr.png)\n\n_Figure 1 : intervention des protections par surcharge._\n\n![](/images/uploads/figura2-03fr.png)\n\n_Figure 2 : intervention des protections suite à une panne et aux manœuvres successives O-CO-C._\n\nCette fonctionnalité, également appelée dans le jargon « amortisseur de tension » ou « soft-start » de façon à rendre son effet plus compréhensible, est déclenchée en cas de coupure de courant.\n\nLes supercondensateurs montés à cet effet sur la carte électronique stockent l’énergie nécessaire à actionner les moteurs des rouleaux des régulateurs en permettant le réalignement dans la position correspondant au réglage du « minimum ».\n\nAu rétablissement de l’alimentation, l’inertie mécanique des régulateurs de tension absorbera le transitoire en distribuant aux installations une tension avec un transitoire « domestiqué » beaucoup moins dangereux que celui provenant du réseau. En effet, le système crée un retour progressif de la tension à la charge, comme il ressort des figures 1 et 2."
}