{
  "date": "2019-05-13T07:36:00.211Z",
  "title": "CREUX DE TENSION",
  "slug": "creux-tension",
  "thumbnail": "/images/uploads/creux-tension.png",
  "body": "L’industrie moderne devient de plus en plus automatisée et la sensibilité des processus aux événements de qualité de l’énergie augmente.\r\n\nIl est généralement reconnu que la qualité est un aspect important du service d’électricité. Non seulement les prix bas sont importants, mais aussi les questions de haute qualité de l’énergie pour les clients. Le prix et la qualité sont souvent des aspects complémentaires; ensemble, ils définissent la valeur que les clients tirent de la consommation d’électricité.\r\r\n\nSi la qualité de l’électricité fournie aux consommateurs descend en dessous d’un certain niveau, les équipements ne fonctionnent plus correctement et les clients risquent de rencontrer des problèmes. Les secteurs industriels sensibles peuvent subir une perte à cause de la qualité de l’énergie jusqu’à 4% de leur chiffre d’affaires, environ 60% de ces coûts étant causés par des creux de tension et de courtes interruptions.\r\n\nLe coût d’un creux de tension est généralement inférieur au coût d’une interruption, courte ou longue, mais les baisses sont beaucoup plus fréquentes. Une interruption affecte tous les services (non protégés), les creux peuvent affecter uniquement les services les plus sensibles.\r\n\nDe nombreuses entreprises nécessitent un conditionnement de la tension ou d’alimentation plutôt qu’une alimentation de secours par batterie, fournie par le système onduleur. Dans les cas où une alimentation de secours n’est pas nécessaire, un conditionneur de tension fournit une meilleure alimentation et des fonctions de qualité supplémentaires, telles que la protection contre les sous et surtensions, les fluctuations et les creux de tension.\r\n\nDe plus, la protection d’une usine entière par un onduleur, qui peut garantir l’immunité aux creux, peut être très coûteuse, en raison des coûts des batteries et de la maintenance.\r\n\nLa bonne solution est le compensateur des creux de tension.\r\r\n\n\n\n**Qu’est-ce que c’est les creux de tension?**\r\r\n\nUn creux de tension est une réduction à court terme ou une perte complète de la tension nominale. En général, l’affaissement de la tension se produit lorsque la tension nominale diminue entre 10 et 90% de la tension nominale pendant un demi-cycle à une minute. Il y a deux causes principales de creux de tension; démarrage de grandes charges soit sur le site affecté soit par un consommateur sur la même ligne ou bien une panne sur d’autres branches du réseau.\r\n\nLes moteurs, y compris les variateurs de vitesse, sont particulièrement sensibles.\r\n\nLes équipements de traitement et de contrôle des données sont également très sensibles aux creux de tension et peuvent subir des pertes de données et des temps d’arrêt prolongés.\r\r\n\n\n\n**Importance des creux de tension**\r\r\n\nPlus l’équipement est moderne et plus l’électronique est requise, plus les problèmes causés par l’affaissement de la tension sont graves. Avec le nombre croissant de sources d’énergie régénératives, les baisses d’énergie, les fluctuations et les écarts de fréquence augmentent également.\r\n\n\rExemple de coûts dus à des creux de tension:\r\n\n* Coûts pour le personnel improductif en raison de l’arrêt brusque du cycle de production.\r\n* Coûts pour les matières premières et la production perdues.\r\n* Les coûts pour les dommages et / ou les disfonctionnements des machines (les réparations, la location temporaire de nouveaux etc…).\r\n* Pénalités causées par des insuffisances contractuelles.\r\n* Sanctions pour dommages à l’environnement.\r\n* Augmentation des coûts d’assurance générale."
}