{
  "date": "2021-12-14T08:10:06.972Z",
  "title": "Culture d'entreprise : nous y croyons",
  "slug": "np41fr-gruppilavoro",
  "thumbnail": "/images/uploads/np41-on.png",
  "body": "La culture d'une entreprise est l'ensemble des valeurs qui caractérisent son identité :   de la mission à la vision de l'entreprise, à la gestion de l'équipe et à tous les aspects qui définissent notre approche à l'intérieur et à l'extérieur de l'organisation.\r\n\nSur la base de ces considérations, nous pouvons affirmer que :\r\n\n* Notre vision d'entreprise c’est l'ensemble des objectifs à long terme définis par la direction générale.\r\n* Par mission, nous entendons l’objectif de l’entreprise, la raison de son existence.\r\n* La gestion d'équipe comprend toutes les pratiques de coordination et d'écoute des salariés, de leurs besoins et de la protection du lieu de travail.\r\n\nLa culture d'entreprise est importante tant pour le personnel que pour la direction.  Les salariés sont plus susceptibles d'apprécier leur temps de travail lorsqu'ils s'adaptent à la culture de l'entreprise. Ceci est également important pour les employeurs, car les employés qui s'y adaptent seront non seulement plus heureux, mais aussi plus productifs. Lorsqu'un salarié est en phase avec la culture de l'entreprise, il fait le choix de rester plus longtemps.  Il en résulte un avantage considérable en termes de productivité et de fidélisation pour les entrepreneurs, qui peuvent compter sur une équipe motivée et désireuse d'apporter de la valeur à l'organisation.\r\n\nC'est dans cette optique qu'Ortea a lancé le projet de groupe de travail.  Il s'agit des groupes de travail non homogènes et formés au sein de l'organisation, avec pour mission de proposer des initiatives d'amélioration portant sur deux axes majeures : \r\n\n1. Démarche qualité : mission, vision et valeurs de l'entreprise. L'objectif de ce thème est d'en tirer un \"payoff\" qui servira de manifeste de marque.\r\n2. Thème mesurable : quels sont les potentiels de performance que l’entreprise n’a pas encore exprimé ? Comment les développer ?  L'objectif de ce thème vise l'optimisation du processus de production, le perfectionnement du processus organisationnel et l'amélioration des machines ainsi que des activités de production.\r\n\nLe projet est divisé en trois phases :\r\n\n* Phase 1 :  Mise en œuvre et définition du rôle des membres du groupe de travail, collecte/traitement et présentation des propositions.\r\n* Phase 2 : Développement du projet/de la proposition.\r\n* Phase 3 : Présentation finale.\r\n\nActuellement, nous avons terminé la Phase 1. Bientôt le projet gagnant sera voté : chaque groupe donnera sa préférence à l'un des travaux des autres groupes et le projet qui obtiendra le plus de préférences passera à la Phase 2. Nous verrons les résultats !\r\n\nUn remerciement spécial au Cabinet de conseil en droit du travail Paola Cazzaniga pour sa précieuse et active collaboration dans la mise en œuvre et la coordination de ce projet, en particulier à Mme Paola Cazzaniga et à M. Luca Riboldi."
}