{
  "date": "2021-07-06T07:28:49.774Z",
  "title": "De nouvelles forces au sein de l’équipe commerciale d’Ortea",
  "slug": "np20fr-nuovicommerciali",
  "thumbnail": "/images/uploads/np20-on.jpg",
  "body": "Ortea est heureuse d'annoncer que, à partir de juin 2021, l’équipe commerciale d’Ortea Spa s’étoffera de deux nouvelles recrues, les ingénieurs Davide Cuppari et Petio Dimitrov.\r\n\nDavide Cuppari, une personne de grande expérience dans le monde du critical power avec des compétences en développement d’activités, y compris au niveau international, assumera le rôle de Responsable des ventes pour l’Italie.\r\n\n« Les solutions et les services de Power Quality proposés par Ortea sont très amples et la compétence technique de l’entreprise a clairement une certaine épaisseur. Dans un avenir proche, y compris grâce au parcours entamé par ARERA avec le dernier TIQE, une attention soutenue sera donnée au thème de la qualité de l’énergie : nous sommes prêts », déclare Davide Cuppari.\r\n\nPetio Dimitrov, né en Bulgarie et ayant grandi au Maroc, a obtenu son diplôme en Ingénierie électronique à Milan et a développé une expérience de plusieurs années dans les ventes B2B dans le secteur des installations avec une attention particulière pour l’étranger du fait de ses vastes connaissances linguistiques. Petio viendra soutenir et enrichir notre équipe commerciale pour l’étranger.\r\n\n« Pour atteindre les objectifs fixés par les divers états en termes de transition énergétique, le monde doit changer rapidement. Cela amplifiera les défis existants des réseaux électriques dans le monde en termes de continuité de l’alimentation électrique, de longévité des appareils et de leur sécurité. Mon objectif professionnel est d’être proche des clients afin de résoudre ces problèmes qui me sont particulièrement à cœur ; Ortea, avec son organisation et sa compétence, m’a fourni l’environnement idéal pour l’atteindre », déclare Petio Dimitrov.\r\n\n« Je suis certain que l’expérience et la formation professionnelle de Davide et Petio seront de grande aide pour notre entreprise. Nos objectifs visent à garantir une croissance constante d’Ortea, une croissance qui ne sera pas possible sans un efficace service d’assistance à la clientèle et un dialogue synergique avec nos partenaires », la déclaration de notre PDG, Massimilano Scarpellini."
}