{
  "date": "2021-11-16T08:09:57.023Z",
  "title": "D’autres Oxygen jaunes...",
  "slug": "np36fr-oxygengiallimore",
  "thumbnail": "/images/uploads/np36-on.jpg",
  "body": "2 des 4 compensateurs de creux de tension Oxygen, destinés à un important aéroport international européen, sont en phase de test finaux. Les armoires sur demande et spécifications du client, ont une livrée jaune particulière, une couleur qui ne passe pas inaperçue.\r\n\nCe même client avait acheté en 2019 trois Oxygen. Très satisfait des résultats obtenus et engagé dans un projet d'extension des portes, il en a commandé quatre autres.\r\n\nLa fourniture comprend 2 Oxygen de 500kVA et 2 Oxygen de 320kVA, tous deux avec régulation de la tension d'entrée de ±10% et protection contre les creux de tension jusqu'à -40%, avec indice de protection IP54 à l'intérieur.\r\n\nLes unités Oxygen alimenteront et protégeront l'électronique des lignes souterraines de convoyeurs à bande qui trient et transportent les bagages directement vers les portes. Ces nouvelles lignes ont été pensées et conçues pour accélérer le traitement des bagages et donc le service offert aux voyageurs, et comme elles sont actionnées par des équipements électroniques sophistiqués, très sensibles à la qualité de l'énergie, il était nécessaire d'installer des dispositifs de protection sophistiqués. Parmi les différentes options sur le marché, le choix s'est porté sur Oxygen.\r\n\nPlus les équipements sont modernes et nécessitent de l'électronique, plus les problèmes causés par les creux de tension sont graves. Avec le nombre croissant d'installations de production d'énergie renouvelable, les creux de tension, les fluctuations et les écarts de fréquence augmentent.\r\n\nOxygen est capable de résoudre des creux de tension pouvant durer jusqu'à une minute grâce au dimensionnement approprié des composants de puissance et à une vitesse de réponse élevée (<3 millisecondes). L'énergie nécessaire est prélevée directement sur le réseau.\r\n\nLes modèles actuels sont capables de couvrir les creux de tension jusqu'à 50% de la valeur nominale (-50%).\r\n\nLa compensation de tension sur l'enroulement primaire du transformateur buck/boost est effectuée par des commutateurs statiques IGBT contrôlés par un microcontrôleur. Le système à microcontrôleurs contrôle la tension de sortie et détermine l'ouverture ou la fermeture des IGBT pour une meilleure régulation.\r\n\nL'utilisation de la technologie de double conversion garantit l'isolation des perturbations et des distorsions du réseau et, avec l’aide de condensateurs électrolytiques, permet de construire des machines pour des charges élevées.\r\n\nLa gamme Oxygen de compensateurs de creux de tension :\r\n\n* Oxygen 10-40 avec compensation de la tension d'entrée : ±10% en continu et -40% pendant 1 minute de 200kVA à 2500kVA\r\n* Oxygen 15-50 avec compensation de la tension d'entrée : ±15% en continu et -50% pendant 1 minute de 200kVA à 1600kVA\r\n* OxygenK 10-40 avec compensation de la tension d'entrée : ±10% en continu et -40% pendant 1 minute de 200kVA à 2500kVA\r\n* OxygenK 15-50 avec compensation de la tension d'entrée : ±15% en continu et -50% pendant 1 minute de 200kVA à 1600kVA\r\n\nPar rapport au modèle standard, le modèle K est équipé d'un disjoncteur automatique d'entrée, d'un disjoncteur automatique de sortie et d'une ligne de dérivation manuelle avec disjoncteur verrouillé.\r\n\nVous souhaitez en savoir plus sur Oxygen ? [Téléchargez le catalogue](https://www.ortea.it/wp-content/uploads/2021/09/CT-ORTEA-OXY-2021.00.00-2EN.pdf)."
}