{
  "date": "2020-12-01T11:12:11.060Z",
  "title": "ENERSOLVE: en extérieur? Aucun problème!",
  "slug": "n21-fr-enersolve-outdoor",
  "thumbnail": "/images/uploads/n21-on-enersolveip55pfc.png",
  "body": "Les systèmes électriques industriels ont leur propre vie: après leur naissance, ils se développent généralement avec des changements substantiels par rapport au projet initial.\n\nLes raisons peuvent être multiples:\n\n* L'entreprise a un bon succès sur le marché et augmente par conséquant sa production.\n* L'entreprise ajoute de nouvelles lignes de production ou modifie celles existantes, afin de les adapter aux nouveaux besoins du marché.\n* Évolution réglementaire des systèmes électriques.\n* Évolution technologique des machines et des processus.\n* Introduction de nouveaux systèmes pour optimiser l’installation (ex: optimisation énergétique, production à partir de sources renouvelables, amélioration de la qualité de l'énergie).\n\nPar conséquent, il devient parfois nécessaire de moderniser/remplacer/agrandir les équipements électriques situés dans la sous-station électrique, où les espaces sont rarement abondants et souvent ne permettent pas l'installation de nouvelles machines lourdes et de grande taille.\n\nParfois, les entreprises sont obligées de renoncer à des interventions qui seraient rentables, simplement parce qu'il n'y a pas assez d'espace dans la salle électrique. Parfois, des travaux d'extension coûteux doivent être planifiés, peut-être sur une longue période, perdant un temps précieux en termes d'efficacité et d'économies.\n\nLe client est une grande blanchisserie industrielle, spécialisée dans l'assainissement des vêtements de travail également dans le domaine de la santé, sujet d'une grande sensibilité et urgence en ce moment particulier.\n\nPour améliorer l'efficacité et la qualité énergétique de leur système, un équipement ENERSOLVE de 315 kVA a été proposé et choisi, mais malheureusement il n'y avait pas assez d'espace dans la salle électrique. L'efficacité énergétique est une préoccupation assez récente et les systèmes électriques existants ne sont souvent pas préparés pour accueillir ce type d'équipement.\n\nLes techniciens d'Ortea ont trouvé une solution à ce problème critique, en proposant l'équipement dans une **configuration IP55 pour l’installation en extérieur**, donnant au client la possibilité de l'installer à l'extérieur du bâtiments sous un auvent.\n\nDe plus, le système de correction du facteur de puissance de la blanchisserie étant obsolète, le ENERSOLVE a également été équipé d'un **système de correction automatique du facteur de puissance intégré de 70kvar**.\n\n**L'ensemble de l'intervention bénéficie du taux réduit d'impôt de l'Industrie 4.0**. \n\nToute la gamme ENERSOLVE peut être équipée d'un système de correction du facteur de puissance intégré et elle peut être fournie en configuration IP54/55 pour l’installation en intérieur, pour des environnements internes «difficiles» ou pour l’installation en extérieur."
}