{
  "date": "2021-09-14T07:27:53.403Z",
  "title": "Enersolve XXL",
  "slug": "np25fr-bigenersolve",
  "thumbnail": "/images/uploads/np25-on.jpg",
  "body": "Le client est une grosse entreprise d’impression sur matériau plastique avec son siège au nord-est de l’Italie.\r\n\nLa tendance écologique l’a amené à retenir une solution privilégiant le monitorage des économies d’énergie. En plus de cela, les grandes fluctuations du réseau causent des problèmes au niveau du fonctionnement des presses... Enersolve peut résoudre la question en garantissant une alimentation à une tension contrôlée par rapport aux variations du réseau dans une fourchette de ±10 %.\r\n\nL’achat par le client s’est fait par l’intermédiaire d’une société ESCO spécialisée dans ce type d’intervention, sous la forme d’un contrat de rendement énergétique. Le choix de cette modalité permettra au client d’annuler ses coûts d’investissement grâce aux économies produites mensuellement par la solution ENERSOLVE. Les économies ont été estimées à environ 200 000 kWh sur l’année.\r\n\nLa machine, modèle ENERSOLVE ESL-10E (avec trois by-pass : électronique, d’urgence et d’exclusion) de 2 500 kVA, intercepte la puissance totale de l’installation produite par un transformateur Mt/Bt au moyen d’une barre isolée de 4 000 A.\r\n\nAvec des dimensions de 5400x1000x2100 mm et un poids d’environ 4 900 kg, il s’agit d’un dispositif XXL.\r\n\nLa gamme ENERSOLVE est disponible en trois modèles :\r\n\n* ESL-5 pour le marché de la redistribution et des PME ;\r\n* ESL-10 pour les environnements dans lesquels les paramètres relatifs à l’énergie fluctuent dans les limites prescrites par les normes de référence, dans un intervalle de ±10 % ;\r\n* ESL-20 pour les cas les plus sévères dans lesquels les fluctuations vont au-delà des prescriptions des normes de référence.\r\n\nLa valeur ajoutée des solutions ENERSOLVE est clairement représentée par la plateforme ENERCLOUD indispensable pour l’affichage et l’analyse des paramètres relatifs à l’alimentation et contribuant à assurer les avantages liés à Industria 4.0. Les instruments de bord permettent de lire et enregistrer les valeurs de tous les paramètres électriques de l’installation en élaborant en temps réel les données relatives aux économies d’énergie. La méthode utilisée pour l’élaboration des données relatives aux économies d’énergie repose sur les principes du protocole ESPRO approuvé par ENEA (Agence nationale pour les nouvelles technologies, l’énergie et le développement économique) après 3 années d’études conjointes.\r\n\nLe protocole ESPRO permet d’obtenir une mesure dynamique de l’économie : en effet, il ne repose pas sur une mesure avant et après la mise en œuvre de l’intervention, mais il permet une mesure continue de l’économie."
}