{
  "date": "2021-10-12T07:20:27.597Z",
  "title": "Enersolve : le client redouble",
  "slug": "np31fr-customerdoubles",
  "thumbnail": "/images/uploads/np31-on.jpg",
  "body": "Le département de la fabrication de bicyclettes et des composants relatifs est important in Italie : il vante une tradition et un niveau de qualité très élevé et a résisté à la concurrence mondiale : un fleuron du système de production italien.\r\n\nNotre client, depuis toujours attentif à l’environnement, est un producteur de composants pour vélos de course et avait déjà une solution Enersolve opérationnelle de 1000 kVA installée en 2017 en entreprise. Contente de ses résultats, tant en termes d’amélioration du rendement de l’installation électrique qu’en termes d’amélioration de la qualité de l’alimentation, le client a décidé d’installer une nouvelle machine de 630 kVA sur une nouvelle ligne de production.\r\n\nLa gamme ENERSOLVE est disponible en trois modèles :\r\n\n* ESL-5 pour le marché de la redistribution et des PME ;\r\n* ESL-10 pour les environnements dans lesquels les paramètres relatifs à l’énergie fluctuent dans les limites prescrites par les normes de référence, dans un intervalle de ±10 % ;\r\n* ESL-20 pour les cas les plus sévères dans lesquels les fluctuations vont au-delà des prescriptions des normes de référence.\r\n\nLa valeur ajoutée des solutions ENERSOLVE est clairement représentée par la plateforme ENERCLOUD indispensable pour l’affichage et l’analyse des paramètres relatifs à l’alimentation et contribuant à assurer les avantages liés à Industria 4.0. Les instruments de bord permettent de lire et enregistrer les valeurs de tous les paramètres électriques de l’installation en élaborant en temps réel les données relatives aux économies d’énergie. La méthode utilisée pour l’élaboration des données relatives aux économies d’énergie repose sur les principes du protocole ESPRO approuvé par ENEA (Agence nationale pour les nouvelles technologies, l’énergie et le développement économique) après 3 années d’études conjointes.\r\n\nLe protocole ESPRO permet d’obtenir une mesure dynamique de l’économie : en effet, il ne repose pas sur une mesure avant et après la mise en œuvre de l’intervention, mais il permet une mesure continue de l’économie."
}