{
  "date": "2021-06-08T08:11:03.075Z",
  "title": "ENERcloud : économies d’énergie toujours sous contrôle",
  "slug": "np13fr-enercloud",
  "thumbnail": "/images/uploads/np13-on.jpg",
  "body": "ENERcloud est la plateforme cloud de nos « dispositifs intelligents de rendement énergétique » ENERSOLVE.\n\nLes instruments de bord permettent de lire et enregistrer les valeurs de tous les paramètres électriques de l’installation en élaborant en temps réel les données relatives aux économies d’énergie. La méthode utilisée pour l’élaboration des données relatives aux économies d’énergie repose sur les principes du protocole ESPRO approuvé par ENEA (Agence italienne pour les nouvelles technologies, l’énergie et le développement économique) après 3 années d’études conjointes.\n\nLe protocole ESPRO permet d’obtenir une mesure dynamique de l’économie : en effet, il ne repose pas sur une mesure avant et après la mise en œuvre de l’intervention, mais il permet une mesure continue de l’économie.\n\nPour élaborer le protocole ESPRO, nous sommes partis d’une citation de Galilée : « Mesure ce qui est mesurable et rend mesurable ce qui ne peut être mesuré ». En effet, il s’agissait de trouver une méthode qui permette de tenir compte des variations continues des deux éléments principaux contribuant au résultat final, à savoir la source d’alimentation et la combinaison d’un mélange de charges instant par instant. Seule une mesure continue, et non ponctuelle, de ces grandeurs en variation constante et significative permet d’établir l’efficacité de l’intervention avec certitude.\n\nNous sommes partis du protocole IPMVM (International Performance Measurement and Verification Protocol, protocole international de mesure et de contrôle des performances) qui permet de contrôler les résultats des projets de rendement énergétique et hydrique et de rendement des sources renouvelables dans n’importe quel domaine, des bâtiments publics aux sites industriels. Cette méthode prévoit un rapprochement entre la consommation d’énergie avant et après l’installation d’un système d’amélioration du rendement. Sa limite tient au fait qu'il s’adapte très bien aux systèmes dans lesquels l’évolution des deux paramètres susmentionnés est à peu près constante. Dans une installation réelle, toutefois, la situation est très différente : l’évolution de la tension d’alimentation, de la puissance et du mélange de charges utilisé est très différente d’un moment à l’autre.\n\n![](/images/uploads/schema1en.png)\n\nNous avons ajouté l’analyse de la méthode VDE-AR-E 2055-1, une norme créée par VDE qui adapte l’IPMVP dans le domaine de l’amélioration du rendement électrique et introduit le concept d’économie d’énergie variable en fonction du type de charge et le classement en trois catégories en fonction de la sensibilité à la variation de tension. La limite réside dans l’identification de la combinaison de charges dans l’installation, une donnée qui doit être connue avec précision et qui ne doit pas varier par la suite.\n\nLe protocole ESPRO prévoit une mesure continue. Les mesures sont exécutées toutes les 15 minutes et sur une fenêtre de mesure de 30 secondes, l’économie est gelée pendant 10 secondes, obtenant ainsi une différence réelle entre la puissance instantanée et celle que le système aurait consommé sans l’installation d’Enersolve. La mesure est répétée pendant toute la durée de vie de la machine.\n\n![](/images/uploads/schema2en.png)\n\nL’énergie totale économisée pendant la journée est la somme des mesures individuelles qui reproduisent 96 fois par jour la méthode prévue par le protocole IPMVP et dépassent les exigences de la norme VDE en interceptant la variation de la combinaison de charges, échantillon après échantillon.\n\nLa garantie offerte par Enersolve, grâce à cette fonctionnalité d’ESPRO, se réfère à l’économie totale de kWh.\n\n**En pratique toutefois, quel effet le montage de l’Enersolve a-t-il sur l’installation ?**\n\nLe graphique ci-dessous, téléchargé à partir d’ENERCloud, montre la puissance active absorbée par une installation réelle. La partie inférieure montre la valeur de la puissance de l’installation après installation de la solution Enersolve. La partie supérieure montre la valeur de la puissance que l’installation aurait consommé sans la solution Enersolve.\n\n![](/images/uploads/grafico1.jpg)\n\nDans ce graphique, par contre, la consommation du système est visible jour après jour, avec (barre verte) ou sans (barre rouge) la solution Enersolve.\n\n![](/images/uploads/grafico2.jpg)\n\n**ENERCloud, toutes les informations à portée de main... Où que vous soyez.**\n\nL’électronique de dernière génération installée dans les appareils ENERSOLVE permet de mesurer, envoyer et archiver toutes les mesures sensibles, le rendement énergétique et l’état de la machine dans le cloud.\n\nGrâce à un logiciel intuitif sur le Web, il est possible d’obtenir toutes les informations nécessaires en temps réel, dans n’importe quelle région du monde et avec n’importe quel dispositif.\n\n![](/images/uploads/figura1.jpg)"
}