{
  "date": "2022-03-22T08:33:05.513Z",
  "title": "Enersolve, l’économie sur mesure",
  "slug": "p02fr22-enersolvetm",
  "thumbnail": "/images/uploads/p02-on.jpg",
  "body": "Phase de contrôle technique final pour Enersolve, adapté aux besoins du client, une grosse verrerie dans le nord de l’Italie.\n\n75 % de la production du client dérive de l’utilisation de verre recyclé. Pour arriver à un résultat aussi important, y compris en termes d’économie circulaire et de durabilité écologique, le client emploie un gros four fonctionnant au moyen d’électrodes permettant la fusion du verre par la formation d’un arc électrique. La continuité du service n’est pas seulement une technologie énergivore (consommation globale du processus d’environ 7 gWh/an), elle est aussi essentielle et requiert une alimentation de qualité en mesure de satisfaire certains paramètres bien définis.\n\nC’est pourquoi le client a choisi une solution Enersolve qui permet non seulement de garantir, dans ce cas particulier, une économie d’énergie de 3 à 4 %, mais aussi le respect des paramètres nécessaires au bon fonctionnement de l’installation.\n\nIl s’agit d’un Enersolve ESL-10 de 3 200 kVA équipé de nombreuses options :\n\n* 3 interrupteurs d’entrée de 2 500 A (pour permettre le raccord de 3 transformateurs de 1 600 kVA) ;\n* dérivation d’exclusion de 5 000 A ;\n* dérivation dénommée « pont de sécurité » ;\n* sélection directe de la tension visée de sortie au moyen d’un multiswitch.\n\nLes mesures du dispositif sont vraiment impressionnantes : 7 000 x 1 000 x 2 300 h mm avec un poids affleurant les 6 tonnes.\n\nLa gamme ENERSOLVE est disponible en trois modèles :\n\n* ESL-5 pour le marché de la redistribution et des PME ;\n* ESL-10 pour les environnements dans lesquels les paramètres relatifs à l’énergie fluctuent dans les limites prescrites par les normes de référence, dans un intervalle de ±10 % ;\n* ESL-20 pour les cas les plus sévères dans lesquels les fluctuations vont au-delà des prescriptions des normes de référence.\n\nLa valeur ajoutée des solutions ENERSOLVE est clairement représentée par la plateforme ENERCLOUD indispensable pour l’affichage et l’analyse des paramètres relatifs à l’alimentation et contribuant à assurer les avantages liés à Industria 4.0. Les instruments de bord permettent de lire et enregistrer les valeurs de tous les paramètres électriques de l’installation en élaborant en temps réel les données relatives aux économies d’énergie. La méthode utilisée pour l’élaboration des données relatives aux économies d’énergie repose sur les principes du protocole ESPRO approuvé par ENEA (Agence nationale pour les nouvelles technologies, l’énergie et le développement économique) après 3 années d’études conjointes.\n\nLe protocole ESPRO permet d’obtenir une mesure dynamique de l’économie : en effet, il ne repose pas sur une mesure avant et après la mise en œuvre de l’intervention, mais il permet une mesure continue de l’économie."
}