{
  "date": "2022-07-05T08:56:57.748Z",
  "title": "Formation Ortea Next 2022",
  "slug": "p27fr22-tra2022s1fu",
  "thumbnail": "/images/uploads/p27on.jpg",
  "body": "Ortea Next continue d’investir dans la formation des techniciens des clients et du canal de distribution afin d’intervenir efficacement et en temps opportun sur le parc machines installé.\r\n\nLa première session de formation technique en « immersion complète » qui s’est tenue en anglais auprès du siège d’Ortea Next en Italie du 13 et 17 juin 2022, s’est conclue.\r\n\n10 techniciens en provenance du Cambodge, Estonie, Lituanie, Allemagne, Koweït, Pologne et Singapour ont participé à cette session.\r\n\nLe cours a été l’occasion d’approfondir les notions nécessaires pour :\r\n\n* la vérification sur place des paramètres relatifs au choix des appareils appropriés ;\r\n* l’installation, le démarrage et la mise en service ;\r\n* la résolution des problèmes ;\r\n* l’entretien et la réparation.\r\n\nLe cours a été subdivisé en moments théoriques et en moments pratiques :\r\n\n* dans les sessions théoriques, nous avons illustré les gammes et les caractéristiques des produits Ortea en nous concentrant sur les méthodes de conception, les principes de fonctionnement, les schémas électriques, etc. Ces informations permettent aux participants au cours d’apprendre la « philosophie » technique en matière de conception pour améliorer l’approche à la définition du problème et à sa résolution ;\r\n* les sessions pratiques se sont déroulées sous forme de véritables interventions manuelles sur les appareils pour acquérir la connaissance des procédures d’intervention sur les machines, qu’il s’agisse d’intervention d’entretien ou de résolution des problèmes.\r\n\nÀ la fin de la formation, un certificat officiel a été délivré, document nécessaire pour effectuer toute activité pour le compte d’Ortea Next.\r\n\n\r\n\nNous tenons à remercier Bassam Hallak et Chanchheko Meas pour leurs précieux commentaires.\r\n\n[Voir l'interview](https://youtu.be/BwztQ3hE3NY)"
}