{
  "date": "2022-04-26T07:19:34.972Z",
  "title": "Formation Ortea Next 2022 : les inscriptions sont ouvertes !",
  "slug": "p20fr22-training221",
  "thumbnail": "/images/uploads/p20-on.jpg",
  "body": "Après la pause forcée due à la pandémie, les formations techniques en \"immersion totale\" d'Ortea Next reprennent.\r\n\nSuivant la stratégie \"glocal\", qui vise une action \"globale\" mais avec une application \"locale\", Ortea Next continue à investir dans la formation des techniciens du canal de distribution et des clients, afin d'intervenir efficacement et rapidement sur les machines installées.\r\n\nLes sessions de formation seront dispensées en anglais, espagnol et français (dates à définir) selon le calendrier suivant :\r\n\n* du 13 au 17 juin 2022 : anglais\r\n* du 26 au 30 septembre 2022 : espagnol.\r\n\nLes candidatures pour la session anglaise sont maintenant ouvertes !\r\n\nL'inscription est simple, il suffit de remplir le formulaire à ce [lien](https://docs.google.com/forms/d/e/1FAIpQLSfBqHobz8obBjR2aKLZ6nu3vLm4vvwi10zkBDL3jMgLzYcUdA/viewform).\r\n\nLa session de formation est offerte gratuitement avec un maximum de 12 participants et se déroulera au siège d'Ortea Next en Italie. Les candidats seront sélectionnés par Ortea Next à sa seule discrétion.\r\n\nOrtea Next fournira le déjeuner à la cantine de l'entreprise et les transferts de et vers l'aéroport et l'hôtel. Les participants seront responsables des frais de voyage vers l'Italie et de l'hébergement dans un hôtel (78,00 euros par jour, petit-déjeuner compris) situé à proximité du lieu de formation.\r\n\nPendant les cours, toutes les notions nécessaires seront acquises pour :\r\n\n* La vérification des paramètres sur site pour le choix de l'équipement approprié.\r\n* L'installation, le démarrage et la mise en service.\r\n* Le dépannage.\r\n* L’entretien et la réparation.\r\n\nLe programme du cours est divisé en sessions théoriques et pratiques :\r\n\n* lors des sessions théoriques, les gammes et les caractéristiques des produits Ortea seront illustrées en mettant l'accent sur les méthodologies de conception, les principes de fonctionnement, les schémas électriques, etc. Ces informations permettront aux participants d'apprendre la \"philosophie\" de la conception technique afin d'améliorer la propension à identifier le problème et sa résolution ;\r\n* les séances pratiques impliqueront des interventions manuelles réelles sur les équipements afin d'acquérir la connaissance des procédures d'intervention sur les machines, que ce soit pour la maintenance ou le dépannage.\r\n\nÀ la fin de la session de formation, un certificat officiel sera délivré, valable trois ans, qui est nécessaire pour exercer toute activité de service au nom d'Ortea."
}