{
  "date": "2019-05-15T10:19:31.805Z",
  "title": "Harmoniques: Filtre actif ou passif? ",
  "slug": "filtre-actif-passif",
  "thumbnail": "/images/uploads/active-filter.png",
  "body": "Dans les installations électriques industrielles et de services, il y a beaucoup de charges non linéaires (Inverter, machine à souder, électronique de puissance, illumination non conventionnelle, presses, fours, etc…) qui par nature provoquent la déformation du courant et par conséquent créent des problèmes à l’installation à savoir : \n\n* Vieillesse précoce des composantes à cause des sollicitations thermiques et mécaniques. \n* Interruptions incontrôlées\n* Défaillances des cartes électroniques\n* Mal fonctionnement des appareils sensibles (ordinateurs, machines à contrôle numérique etc..).\n* Problèmes de fiabilité des onduleurs. \n* \n\nEndommagement des batteries de compensation et parties capacitives etc… \n\nSouvent la présence des harmoniques de courant dans le réseau met en difficulté les transformateurs MT/BT et ceci se traduit par des distorsions de la tension qui amplifient les problèmes déjà décrits. \n\nLa solution pour les harmoniques sont les filtres qui peuvent être soit passifs soit actif. Il y a une différence importante entre les deux types.\n\n**Filtre Actif.** \n\nIl peut compenser plusieurs harmoniques en même temps (jusqu’à la 50eme)\n\nPas de saturation ni de surcharge. \n\nN’est pas influencer par le réseau environnent (capacitive, inductance) \n\nN’a pas une nature capacitive. \n\nIl est très flexible et peut viser quelques harmoniques d’une manière sélective. \n\nPeut faire la compensation sur des charges très rapides. \n\nPeut compenser le déséquilibre de charges. \n\nPeut être mis en parallèle si les besoins de compensation augmentent. \n\nIl s’adapte à une charge partielle. \n\n**Filtre passif.** \n\nPeut compenser seulement les harmoniques pour lesquelles il est accordé. \n\nC’est difficile de faire des systèmes passifs pour compenser différentes harmoniques. \n\nPeut être saturé ou surchargé. \n\nIl est influencé par le réseau environnent (capacitive, inductance) \n\nEst de nature capacitive et influence le cos phi. \n\nIl ne s’adapte pas si les charges harmoniques augmentent ou diminuent. \n\nIl est soit ON soit OFF où bien maximum a gradins."
}