{
  "date": "2022-03-29T07:12:08.781Z",
  "title": "La formation Ortea Next reprend",
  "slug": "p12fr22-restartrainng",
  "thumbnail": "/images/uploads/p12-on.jpg",
  "body": "En accord avec la vision glocal qui nous distingue, à savoir « penser global et agir local », nous croyons fermement en la valeur ajoutée que la formation continue de nos employés, de notre chaîne de distribution et des techniciens de nos clients apportent aux utilisateurs finaux de nos produits et solutions.\r\n\nDepuis de nombreuses années, en effet, nous organisons dans nos sièges des cours de formation spéciaux portant sur les interventions de manutention et de réparation de nos appareils, avec un calendrier de 2 à 4 sessions annuelles en langue, d’une durée d’une semaine.\r\n\nLa survenue de la pandémie a mis un frein à cette activité. La bonne nouvelle que nous annonçons aujourd’hui est que la diminution des restrictions imposées par les gouvernements sur les déplacements des personnes nous a permis de tenir la première session de formation adressée à un groupe de techniciens de manutention d’un important aéroport africain dans lequel nos stabilisateurs de tension sont installés.\r\n\nSans perdre de vue la situation en regard de la pandémie, nous sommes déjà en train de nous activer pour reprendre au plus tôt notre activité habituelle de formation.\r\n\nL’agenda de nos sessions est normalement divisé en phases théoriques et pratiques :\r\n\n* durant les phases théoriques, les gammes et caractéristiques des produits Ortea sont présentées en mettant l’accent sur les méthodes de conception, sur les principes de fonctionnement, sur les plans électriques, etc. Ces informations permettent aux participants aux cours d’apprendre la « philosophie » technique en matière de conception afin d’améliorer la capacité d’identifier le problème et sa résolution ;\r\n* les sessions pratiques prévoient de véritables interventions manuelles sur les appareils afin d’acquérir les connaissances relatives aux procédures d’intervention sur les machines tant dans le cadre de la manutention que de la résolution des problèmes.\r\n\nNous publierons dès que possible un calendrier des sessions avec un formulaire d’inscription."
}