{
  "date": "2021-11-30T09:16:30.143Z",
  "title": "Le calendrier de bureau Ortea 2022 :  Think Green",
  "slug": "np39fr-calendar2022",
  "thumbnail": "/images/uploads/np39-on.jpg",
  "body": "Ortea offre à ses partenaires le calendrier de bureau 2022 consacré au développement durable et, par extension, à la durabilité environnementale.\r\n\nOrtea Spa est engagée dans la protection de l’environnement : les solutions de Power Quality contribuent à réduire la consommation d'énergie et son système de qualité d'entreprise a obtenu la certification ISO 14001. Ce système de gestion permet de contrôler les impacts environnementaux des activités et cherche régulièrement à les améliorer de manière cohérente, efficace et surtout durable. Nous avons également en projet la planification d'interventions structurelles, y compris l'adoption d'un système de coproduction d'énergie avec l'utilisation de panneaux photovoltaïques et l'adoption de voitures \"tout électrique\" pour la flotte de l'entreprise.\r\n\nSans oublier l’implication constante de notre équipe d'ingénieurs dans le développement de nouvelles technologies pouvant contribuer activement à l'efficacité énergétique et donc à la réduction des émissions de CO2 dans l'atmosphère.\r\n\n\r\n\nLe calendrier se veut un petit outil pour contribuer à la réflexion, avec comme thème central les 17 Objectifs de Développement Durable définis par l'ONU dans l'Agenda 2030 :\r\n\n**1. Éliminer la pauvreté sous toutes ses formes**\\\nAujourd'hui, de nombreuses personnes vivent encore avec moins de 1,25 dollar par jour ; un phénomène injuste pour la dignité de chaque être humain et auquel il est possible de mettre fin grâce à la coopération entre les pays et à la mise en œuvre de systèmes et de mesures sociales visant à protéger chacun.\r\n\n**2. Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir une agriculture durable**\\\nChacun a droit à une alimentation suffisante pour toute l'année : un concept fondamental mais encore négligé.  Toutefois, il est possible d'y parvenir, par exemple, grâce à des systèmes d'agriculture et de production alimentaire durables et en préservant l'écosystème et la diversité des semences et des plantes.\r\n\n**3. Assurer la bonne santé et le bien-être de tous à tout âge**\\\nLa réduction du taux mondial de mortalité maternelle et la prévention des décès de nouveau-nés et d'enfants de moins de 5 ans dus à des causes évitables constituent une préoccupation majeure.   Comment faire ?  En assurant, par exemple, des soins de santé pour tous et en soutenant la recherche et le développement de vaccins et de médicaments pour les maladies transmissibles et non transmissibles.\r\n\n**4. Assurer l’accès de chacun à une éducation de qualité, sur un pied d’égalité, et promouvoir les possibilités d'apprentissage tout au long de sa vie**\\\nL'éducation peut en effet assurer un meilleur avenir aux jeunes.  Un pas en avant consiste à faire en sorte que les femmes et les hommes sachent tous lire et écrire, en éliminant les inégalités entre les sexes et en favorisant l'égalité d'accès à tous les niveaux d'enseignement avec des enseignants qualifiés.\r\n\n**5. Parvenir à l'égalité des sexes et améliorer les conditions de vie des femmes**\\\nMettre fin, dans le monde entier, à la discrimination à l'égard des femmes : l'éradication de toutes les formes de violence à l'égard des femmes dans la sphère privée et publique, ainsi que de leur exploitation sexuelle, est fondamentale.\r\n\n**6. Garantir l’accès de tous à l’eau et à l’assainissement et assurer une gestion durable des ressources en eau**\\\nL'eau est source de vie et doit être accessible à tous.  D’ici à 2030, assurer l’accès universel et équitable à l’eau potable et à des services d’assainissement et d’hygiène adéquats, en accordant une attention particulière aux personnes en situation vulnérable.\r\n\n**7. Garantir l’accès de tous à des services énergétiques fiables et durables, à un coût abordable**\\\nAujourd'hui, les services énergétiques sont indispensables au quotidien de chacun d'entre nous, il est donc important de les rendre accessibles à tous.\r\n\n**8. Promouvoir une croissance économique soutenue, partagée et durable, le plein emploi productif et un travail décent pour tous**\\\nLe travail nous donne la possibilité de vivre dans la dignité : soutenir la croissance économique et atteindre des niveaux élevés de productivité peut nous aider à survivre.\r\n\n**9. Bâtir une infrastructure résiliente, promouvoir une industrialisation durable qui profite à tous et encourager l’innovation**\\\nLes infrastructures et l'industrie favorisent le développement économique et le bien-être humain, en devenant durables et fiables grâce au développement technologique et à la recherche.\r\n\n**10. Réduire les inégalités dans le pays et d’un pays à l’autre**\\\nChaque pays devrait bénéficier de l'égalité des chances et des droits au niveau économique et à l'échelle mondiale : pour cela, il est nécessaire d'atteindre et de maintenir une croissance du revenu moyen national.  D'ici à 2030, des nouvelles politiques fiscales, salariales et de protection doivent assurer progressivement une plus grande égalité au sein des pays.\r\n\n**11. Faire en sorte que les villes et les établissements humains soient ouverts à tous, sûrs, résilients et durables**\\\nNotre environnement peut avoir un impact considérable sur nos habitudes et nos modes de vie. D’ici à 2030, il est nécessaire d’améliorer nos espaces de vie de manière durable. \r\n\n**12. Établir des modes de consommation et de production durables**\\\nNotre planète doit être respectée et sauvegardée : d'ici à 2030, réduire les déchets et les produits chimiques déversés, notamment par les grandes entreprises multinationales, en adoptant des politiques durables fondées sur le recyclage des produits.\r\n\n**13. Prendre d’urgence des mesures pour lutter contre les changements climatiques et leurs répercussions**\\\nLe changement climatique est une réalité qui se manifeste aujourd'hui, sous nos yeux : une situation que l'on ne peut plus ignorer. D'ici à 2030 il est indispensable d’élaborer des politiques et des stratégies mondiales durables visant à réduire les risques environnementaux et les catastrophes naturelles.\r\n\n**14. Conserver et exploiter de manière durable les océans, les mers et les ressources marines aux fins du développement durable**\\\nLa conservation et l'utilisation durable des océans, des mers et de toutes les ressources qu'ils contiennent sont importantes pour notre vie : la réduction de la pollution marine, ainsi que la gestion durable des écosystèmes et la protection de l'environnement sous-marin sont des objectifs prioritaires pour préserver notre santé.\r\n\n**15. Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre le désertification, enrayer et inverser le processus de dégradation des sols et mettre fin à l’appauvrissement de la biodiversité**\\\nLa préservation de notre planète est une tâche qui nous incombe à tous, c'est pourquoi une action conjointe visant à protéger, restaurer et promouvoir l'utilisation durable de l'écosystème terrestre doit être menée d'ici à 2030.\r\n\n**16. Promouvoir l’avènement de sociétés pacifiques et inclusives aux fins du développement durable, assurer l’accès de tous à la justice et mettre en place, à tous les niveaux, des institutions efficaces, responsables et ouvertes à tous**Un avenir meilleur pour chacun d'entre nous est possible, mais seulement si la violence et la mortalité sont réduites de manière drastique : une vision qui semble lointaine aujourd'hui, mais néanmoins réalisable d'ici à 2030, en instaurant des sociétés pacifiques, l'accès à la justice pour tous et des institutions responsables.\r\n\n**17. Renforcer les moyens de mettre en œuvre et revitaliser le partenariat mondial pour le développement durable**\\\nLa mise en œuvre de l'Agenda requiert une forte implication de toutes les composantes de la société, des entreprises au secteur public, de la société civile aux institutions philanthropiques, des universités et centres de recherche aux acteurs de l'information et de la culture.\r\n\n\r\n\n**Tous les pays sont appelés à s’engager** dans l'effort de mettre le monde sur une voie durable, sans plus distinguer entre pays développés, émergents et en développement : cela signifie que **chaque pays doit définir sa propre stratégie de développement durable pour atteindre les objectifs de l'Agenda 2030**, en présentant des rapports réguliers dans le cadre d'un processus coordonné par l'ONU.\r\n\n\r\n\n[Télécharger la version numérique](https://www.ortea.it/wp-content/uploads/2021/11/Calendario-Ortea-2022.pdf)"
}