{
  "date": "2019-05-15T10:02:41.693Z",
  "title": "LES TROIS CAUSES PRINCIPALES DE LA MAUVAISE QUALITÉ DE L’ÉLECTRICITÉ",
  "slug": "causes-mauvaise-qualite-electricite",
  "thumbnail": "/images/uploads/power-quality.jpg",
  "body": "La qualité de l’électricité attire une attention croissante dans l’industrie de l’électricité. Le consommateur d’électricité a besoin d’une certaine qualité d’électricité, mais les charges peuvent avoir un impact négatif sur le système électrique et sont donc soumises à une évaluation de la qualité. Fondamentalement, la qualité de l’électricité est liée à l’interaction entre le système électrique et la charge et tient compte à la fois de la qualité de la tension et de l’électricité.\r\r\n\nLes conséquences possibles d’une mauvaise qualité de l’électricité qui affectent les coûts de l’entreprise sont:\r\n\n* Coupures d’électricité (commutateurs de relais, grillage du fusible).\r\n* Panne ou non fonctionnement de la machine.\r\n* Surchauffe des machines (transformateurs, moteurs, etc.), ce qui entraîne une réduction de la durée de vie.\r\n* Dommages aux équipements sensibles (des ordinateurs, des systèmes de contrôle de la chaîne de production, etc.).\r\n* Erreurs dans la communication électronique.\r\n* Augmentation des pertes du système de distribution.\r\n* La nécessité d’une mise à niveau excessive du système pour faire face à des contraintes électriques supplémentaires, entraînant une augmentation des coûts d’installation et d’exploitation.\r\n* Le scintillement de l’éclairage\r\n\nL’interruption de la production due à ces impacts de l’électricité de faible qualité entraîne des coûts élevés en raison de la perte de production et des déchets associés. En ce qui concerne le secteur industriel, les coûts estimés dus à la mauvaise qualité de l’électricité représentent 4% du chiffre d’affaires (Source: Studio Leonardo Energy). L’impact de la décomposition de la production est plus important dans les entreprises à production continue.\r\n\n\r\n\nParmi les principales causes de l’électricité de mauvaise qualité en basse tension sont:\r\n\n* Variations de tension, car l’équipement fonctionne moins efficacement.\r\n* La pollution harmonique, qui exerce une pression supplémentaire sur les réseaux et les systèmes, ce qui les rend moins efficaces.\r\n* Puissance réactive excessive, car elle utilise la puissance d’un système qui ne peut pas être utilisé.\r\n\nLes solutions varient pour chaque cause. Les variations de tension peuvent être réduites par un stabilisateur de tension qui assure la tension de sortie nominale. La productivité réduite, la perte de données, la perte de sécurité et la défaillance de la machine ne sont que quelques-uns des problèmes causés par une alimentation instable qui peut être résolue par un stabilisateur de tension.\r\n\n\rLa pollution harmonique est provoquée par de grandes quantités de consommation non linéaire (des onduleurs, des démarreurs progressifs, des redresseurs, de l’électronique de puissance, de l’éclairage sans fil, etc.). De tels dispositifs déforment le courant électrique qui provoque des perturbations et des problèmes de système. Le problème de la pollution harmonique est résolu par des filtres actifs qui sont capables d’éliminer les harmoniques de courant dans le système en mesurant et en insérant le même courant, mais de la phase opposée.\r\r\n\nLa puissance réactive excessive est régulée par un système de correction du facteur de puissance qui évite non seulement les pénalités dues à une énergie réactive excessive mais réduit également le courant électrique «inutile» qui circule dans les lignes et les composants énergétiques, apportant des avantages substantiels, tels que la réduction des chutes de tension et des fuites dues à l’effet Joule."
}