{
  "date": "2022-05-10T07:32:31.196Z",
  "title": "Mettez fin aux gaspillages d’énergie avec Powersines",
  "slug": "p17fr22-pwsstop",
  "thumbnail": "/images/uploads/p17-on.jpg",
  "body": "Les prix de l’énergie continuent d’augmenter ! Programmer dès à présent des interventions d’amélioration prend une importance de plus en plus stratégique.\n\nLe dispositif d’économie d’énergie POWERSINES d’Ortea Next est idéal pour les points de vente au détail, les bureaux publics et privés, les entreprises de services, etc. et garantit une réduction immédiate de la consommation.\n\nChez Ortea Next, nous sommes à votre entière disposition afin de vous guider vers le choix qui vous convient : remplissez le formulaire spécial à la fin de l’article et l’un de nos représentants commerciaux vous contactera.\n\nAprès l’achat des ressources de Powersines, Ortea Next a complété la procédure de validation technique et la reconfiguration de la technologie acquise selon les standards qualitatifs qui la caractérisent. L’équipement a passé avec succès tous les tests prévus et la production à grande échelle a été lancée.\n\nPowersines ComEC by Ortea Next est un contrôleur universel d’énergie pour applications commerciales qui permet d’économiser jusqu’à 12 % sur la facture d’énergie électrique (le taux d’économie varie en fonction du type de charges dans l’installation).\n\nPowersines ComEC doit être installé en aval de l’interrupteur principal de l’installation.\n\nIl exerce un contrôle dynamique et stabilise la tension produite vers toutes les charges en dégageant des économies immédiates d’énergie.\n\nIl améliore la qualité de l’énergie et réduit les coûts de maintenance.\n\nComEC ne requiert aucune modification de l’installation électrique et, grâce à ses dimensions réduites, il peut facilement être raccordé aux tableaux électriques d’alimentation. La mise à l’échelle est immédiate et dépend exclusivement de la valeur de la puissance de l’interrupteur principal.\n\n* **Optimisation de la tension produite.** La tension fournie par les entreprises d’énergie électrique en général oscille dans une plage de ±10 % et est fonction de la demande d’énergie électrique, de la qualité des infrastructures électriques de distribution ainsi que de la distance entre le site et la centrale de production d’énergie. Les surtensions, en particulier les surcharges, peuvent influencer négativement les appareils électriques, les points d’éclairage et tous les dispositifs électroniques.\n* **Économie d’énergie.** Les appareils électriques disponibles en commerce sont conçus pour fonctionner dans une gamme de tensions nominales variant de 240 V à moins de 220 V. La tension supérieure à la tension nominale entraîne un manque d’efficacité dans l’utilisation des équipements et des gaspillages d’électricité. ComEC garantit un retour rapide sur investissement en réduisant la tension à 220 V et en diminuant l’énergie réactive consommée.\n* **Technologie et Design.** Le système de ComEC est développé et réalisé avec une technologie brevetée qui permet de contrôler de façon dynamique la tension fournie aux circuits électriques. Le cœur de la technologie développée est réalisé avec des transformateurs de puissance contrôlés par un microprocesseur. Contrairement aux systèmes avec transformateurs à sorties multiples, ComEC est très fiable et ne compromet pas la qualité de l’alimentation.\n* **Amélioration de la qualité de l’énergie.** ComEC est un système qui préserve la qualité de l’énergie électrique. Il fournit une forme d’onde sinusoïdale pure à tous les circuits électriques, sans harmoniques et avec un THD proche de zéro. De plus, il atténue et filtre les harmoniques et les distorsions de tension en réduisant ainsi la fréquence des pannes sur les équipements électriques. En réglant la tension à des charges inductives, comme les climatiseurs, les compresseurs et les pompes, il contribue également à réduire la consommation de la puissance réactive (Kvar) et à la sauvegarde de l’environnement et réduit au minimum le risque de sanctions de la parte du fournisseur d’énergie.\n* **Haute fiabilité.** Contrairement aux systèmes basés sur des éléments à état solide qui requièrent des mesures spéciales de gestion thermique, la conception de ComEC garantit un degré élevé de robustesse et peut tolérer des environnements électriques avec perturbation grâce à des mécanismes intégrés de protection, comme la dérivation interne automatique, la dérivation manuelle et le circuit de protection en sortie."
}