{
  "date": "2021-09-07T07:20:13.341Z",
  "title": "Monitorage à distance : la solution Ortea Cloud",
  "slug": "np24fr-orteacloud",
  "thumbnail": "/images/uploads/np24-on.jpg",
  "body": "Le suivi à distance des fonctionnalités et des paramètres d’un appareil est une exigence requise par un marché toujours plus axé sur l’Internet des objets.\r\n\nC’est ainsi qu’est née Ortea Cloud, la nouvelle plateforme d’Ortea pour le monitorage à distance du stabilisateur de tension. Ortea Cloud dépasse et remplace « Stabimon », le premier logiciel de monitorage conçu et réalisé il y a plus de dix par Ortea. Ortea Cloud n’est pas seulement disponible pour la gamme Sirius, mais aussi pour Orion Plus.\r\n\nLe système est constitué du composant Edge, une passerelle ARM Linux installée à bord de la machine, et de la plateforme Cloud.\r\n\nL'Edge communique avec l’unité au moyen de protocoles industriels, en recueillant constamment les paramètres de fonctionnement et en produisant des télémesures au moyen d’une intelligence capable de faire varier la fréquence d’échantillonnage sur la base de l’état de la machine. Les informations recueillies sont immédiatement enregistrées sur la passerelle qui est en mesure de les mémoriser localement pendant une période de deux mois en cas de perte de connectivité avec le cloud. Lorsque la connexion est rétablie, ces informations seront immédiatement envoyées toutes ensemble.\r\n\nL’application embarquée sur la passerelle est en mesure de produire des alarmes :\r\n\n* sur l’état de la connexion au cloud ;\r\n* sur l’état de la connexion au stabilisateur ;\r\n* en fonction des valeurs des mesures d’alarmes recueillies.\r\n\nLes données reçues par la plateforme cloud sont traitées par un moteur de règles capable de produire des alarmes en temps réel sur la base de règles dynamiques, d’envoyer des notifications par e-mail et de mémoriser les télémesures et les alarmes dans la base de données.\r\n\nLa plateforme cloud est capable d’afficher les télémesures présentant les valeurs recueillies par chaque machine en les présentant sous forme de séries temporelles. De cette façon, l’utilisateur peut analyser leur comportement en comparant également les mesures différentes sur un même graphique et en faisant ainsi ressortir les éventuelles anomalies.\r\n\nLa plateforme prend en charge l’intégralité du cycle de vie de la machine et de la passerelle, de l’installation jusqu’au remplacement en cas de panne. Les données sont enregistrées sur la base de données et étudiées pour la mémorisation de séries temporelles de sorte à permettre une récupération rapide pour affichage sur le tableau de bord ou exportation sur feuilles de calcul.\r\n\nOrtea Cloud rend ainsi possible :\r\n\n* la surveillance à distance (sur ordinateur, tablette ou téléphone portable) des valeurs électriques et de température, l’affichage des alarmes actives et de l’historique des alarmes, et la production de graphiques multifonctions qui permettent à l’opérateur de réaliser des analyses précises et bien définies sur le fonctionnement de son installation ;\r\n* le téléchargement des données directement à partir de la plateforme en sélectionnant les grandeurs et l’intervalle de temps après application des filtres ;\r\n* en cas d’activation/cessation des alarmes, une signalisation est envoyée par e-mail, permettant ainsi une vérification rapide et, donc, la résolution du problème ;\r\n* l’activation en temps réel des éventuelles opérations de manutention.\r\n\nLa plateforme est disponible pour le client final et, avec les identifiants d’accès, pour un responsable éventuel chargé de la direction de l’installation. Sur demande, Ortea propose un service de monitorage direct avec interface avec l’équipe technique de référence.\r\n\nUne fois la connexion établie avec les paramètres fournis par Ortea, un tableau de bord intuitif et facile à interpréter s’affiche avec le ou les stabilisateurs actifs sur le cloud.\r\n\n\r\n\n![](/images/uploads/dashboard.png)\n\n\rOrtea Cloud est proposé en deux versions : la version de base (Ethernet) ou la version de base + modem (dans le cas où il n’est pas possible de connecter le stabilisateur au réseau). L’accès à la plateforme est gratuit pour la première année et ne prévoit pas de surcoûts pour les licences logicielles et mises à jour. Ensuite, un renouvellement sera nécessaire sous forme de versement annuel ou triennal."
}