{
  "date": "2021-02-02T13:29:18.332Z",
  "title": "MULTImatic FH20 et turbogénération ORC",
  "slug": "n04fr-turbogeneratore",
  "thumbnail": "/images/uploads/np04-on.jpg",
  "body": "Prêt à l’expédition, le tableau MULTImatic FH20 de 960 kvar destiné au rephasage d’un turbogénérateur à cycle thermodynamique ORC (Organic Rankine Cycle).\r\n\nLe cycle Rankine développé pour cette application ressemble au cycle utilisé par une turbine à vapeur traditionnelle, à l'exception du liquide de travail qui, dans ce cas, est un liquide organique avec une masse moléculaire élevée. Cela permet de produire de façon efficace de l’énergie électrique dans une vaste gamme de puissances à partir d’une source thermique à basse température issue de sources renouvelables (biomasse, énergie solaire thermique) et de sources de chaleur résiduelle provenant de processus thermiques industriels primaires (fumées d’évacuation, liquide en sortie de turbines à gaz). \r\n\nLe tableau est une version spéciale : ligne d’arrivée unique du haut avec interrupteur automatique comme requis par le client pour ses besoins de raccordement à l’installation.\r\n\n\rLa gamme FH20, avec inductances de blocage, est une solution qui est utilisée lorsque l’installation électrique est traversée par un courant avec un contenu harmonique élevé (THD) et/ou un risque élevé de résonance avec le transformateur MT/bt.\r\n\nDans de tels cas, l’installation d’un système « normal », sans inductances de barrage, peut entraîner la dégradation rapide des condensateurs et provoquer des contraintes électriques et mécaniques dangereuses dans les composants de puissance de l’installation (câbles, barres, interrupteurs, transformateurs).\r\n\nLes inductances de barrage protègent les condensateurs contre les harmoniques et, en même temps, suppriment le risque de résonances ; par contre, elles laissent inaltéré le contenu harmonique du courant de l’installation (dans le cas où il était requis de réduire le contenu harmonique de l’installation, des filtres actifs devront être installés. Veuillez nous consulter).\r\n\nORTEA SpA propose deux types de solutions de mise en phase avec inductance de barrage : une solution avec fréquence de blocage de 180 Hz (accord égal à 3,6 fois la fréquence du réseau) et une autre avec accord 135 Hz (2,7).\r\n\nIl convient de souligner que, plus la fréquence d’accord est faible, plus le tableau est robuste, car les inductances doivent avoir un noyau en fer plus gros."
}