{
  "date": "2021-06-22T07:48:14.559Z",
  "title": "Odyssey : stabilisateur de tension statique pour les centres de données",
  "slug": "np18fr-odysseydatacenter",
  "thumbnail": "/images/uploads/np18-on.jpg",
  "body": "Odyssey, la gamme de stabilisateurs de tension statiques de haute puissance d'ORTEA : idéale lorsque la vitesse de régulation est un facteur essentiel, comme dans les centres de données situés dans des régions où la mauvaise qualité de la tension compromet le fonctionnement régulier de l'équipement.\r\n\n3 stabilisateurs de tension statiques de haute puissance Odyssey (2 de 2000kVA et 1 de 2500kVA) avec une plage de régulation de ±20% sont actuellement en cours d'installation : ils amélioreront la qualité de l'alimentation d'un grand centre de données situé dans la région du Golfe Persique.\r\n\nDans les stabilisateurs statiques Odyssey, la compensation des fluctuations de tension d’entrée est gérée par une technologie de double conversion.  Le système de contrôle traditionnel est remplacé par des convertisseurs qui génèrent la tension nécessaire lorsque le système de contrôle détecte un changement.\r\n\nLa caractéristique principale de cette configuration est la vitesse de réponse (<3 msec), qui assure la correction en temps réel et la stabilité de la tension fournie à la charge.\r\n\nLa technologie de double conversion assure également l’isolation des perturbations et des distorsions du réseau. Grâce à des condensateurs électrolytiques appropriés, il est possible de réaliser des machines de grande puissance.\r\n\nOdyssey maintient les caractéristiques de fonctionnement habituelles : la régulation est effectuée sur chaque phase indépendamment, la charge peut varier entre 0 et 100% sur chaque phase et le fonctionnement n’est pas affecté par le facteur de puissance de la charge. L’appareil peut fonctionner avec ou sans fil neutre.\r\n\nLes configurations standards couvrent une large gamme de puissance et offrent une connexion à double entrée de sorte que deux variations d’entrée différentes peuvent être traitées avec la même unité (±15%/± 20% ou ±25%/± 30%).\r\n\nUn écran tactile multilingue de 10” situé sur le port avant sert d’interface utilisateur. En naviguant dans les menus disponibles, vous pouvez lire les mesures électriques et régler les paramètres de réglage. L’interface est équipée d’un port de communication Ethernet qui, via un “client” dédié, permet une surveillance à distance (sur demande). Il est également possible de communiquer avec le composant électronique via RS485 en utilisant le protocole Modbus TCP/IP.\r\n\nDans les modèles standards, l’équipement est monté dans une armoire métallique peinte RAL 9005 avec degré de protection IP2X. Les ventilateurs d’extraction assurent la dissipation des pertes et le refroidissement de l’unité."
}