{
  "date": "2020-11-10T13:25:03.258Z",
  "title": "ODYSSEY: réponse hyper-rapide",
  "slug": "n18-fr-odyssey",
  "thumbnail": "/images/uploads/n18-on-produzione-odyssey.png",
  "body": "La production de stabilisateurs statiques modèle ODYSSEY progresse rapidement. La gamme ODYSSEY  est en production depuis quelques années maintenant et s'impose sur le marché mondial grâce à ses caractéristiques techniques et à la qualité qui ont toujours distingué les produits ORTEA.\r\n\nLorsque la rapidité de réponse devient une exigence indispensable, par exemple dans le cas d'ordinateurs, d'équipements de laboratoire, de bancs de mesure, d'instruments médicaux, de machines à commande numérique, etc., le régulateur statique est indispensable.\r\n\n\r\n\nLes stabilisateurs statiques ODYSSEY sont disponibles pour des puissances de 80kVA à 4000kVA, avec variation de la tension d’entrée ±15%, ±20%, ±25% et ±30%.\r\n\nDans les stabilisateurs statiques ODYSSEY, la compensation des fluctuations de la tension d’entrée est gérée par une technologie de double conversion. Le système de contrôle traditionnel est remplacé par des convertisseurs qui génèrent la tension nécessaire lorsque le système de contrôle détecte une variation.\r\n\n**La caractéristique principale de cette configuration est sa vitesse de réponse (<3 msec), qui assure la correction en temps réel et la stabilité de la tension fournie à la charge.**\r\n\nLa double conversion assure également l’isolation des perturbations et des distorsions du réseau. Grâce à des condensateurs électrolytiques appropriés, il est possible de fabriquer des machines de grande puissance.\r\n\nUn écran tactile multilingue de 10” situé sur le port avant sert d’interface utilisateur. En naviguant dans les menus disponibles, il est possible de surveiller toutes les données électriques et d'ajuster les paramètres de réglage.\r\n\nL’interface est équipée d’un port de communication Ethernet qui, via un “client” dédié, permet une surveillance à distance (sur demande). La communication avec le système de commande peut également être établie via RS485 en utilisant le protocole Modbus TCP/IP."
}