{
  "date": "2021-01-12T10:24:07.970Z",
  "title": "Onduleurs et stabilisateurs de tension : des synergies cachées ",
  "slug": "np01fr",
  "thumbnail": "/images/uploads/np01-on.jpg",
  "body": "**La tension fournie par le réseau aux bornes du point de raccordement d'un consommateur doit être parfaitement sinusoïdale, à une fréquence et tension constante et sans interruption. En réalité, la tension du réseau présente plusieurs anomalies, comme le montrent les mesures effectuées sur le terrain, et comme nous l'enseigne la norme CEI EN 50160, un document guide dans le monde des fondamentaux de la qualité de l'énergie.**\n\nParmi les problèmes qui peuvent affecter la tension, il faut certainement souligner la non-continuité, c'est-à-dire le fait que l'alimentation peut être interrompue. Cela peut être dû à des interventions des protections du réseau, à l'interruption des conducteurs, à la maintenance ou aux travaux sur le réseau, aux événements météorologiques, etc. Ensuite, il y a les Brusques chutes de tension (lorsqu'ils ont une grande profondeur mais sans une réelle interruption), nous pouvons les considérer comme des parents proches des interruptions ; au contraire, ils ressemblent davantage à des variations de tension lorsqu'ils ont une profondeur limitée et une longue durée. Un autre problème est la fluctuation de la tension, qui peut être rapide ou lente, généralement due à des manœuvres sur le réseau, à des difficultés de régulation par le distributeur d'énergie, à la déconnexion ou au démarrage de grosses charges, etc. La durée d'une fluctuation de tension peut être aussi longue et peuvent durer plusieurs heures.\n\nUne solution \"classique\" pour surmonter les variations lentes de tension est le stabilisateur, l'équipement électromécanique ou électronique qui existe dans différents types de constructions. Les stabilisateurs de tension BT pour les grandes puissances, disons >100kVA, agissent généralement grâce à un transformateur \"buck-boost\" connecté en série au réseau et correctement contrôlé par des régulateurs de tension. Ils sont disponibles dans une large gamme de modèles et puissance. Des plus petits capables de gérer une puissance apparente de quelques kVA, jusqu'à ceux qui gèrent plusieurs MVA. Ils garantissent une tension de sortie avec une excellente précision, par exemple +/- 0,5% sur la valeur nominale, si la variation de la tension d'entrée reste dans la plage de l'équipement. Dans les versions les plus récentes, la régulation de la tension est obtenue par des actionneurs électroniques, dont les performances permettent une grande vitesse de réaction. La stabilisation d'une variation de tension est achevée dans les 20 ms du début de l'événement.\n\nEntre autres, lorsqu'ils sont équipés d'accessoires appropriés, les stabilisateurs de tension deviennent des solutions très complètes qui peuvent améliorer considérablement la qualité de l'énergie du système en aval.\n\nIls peuvent en effet être équiper de :\n\n* Dispositifs d'interruption et de protection.\n* Protection de la charge contre les sous/surtensions, avec déconnexion automatique en cas de dépassement du seuil fixé par la tension de sortie. Une fonction très utile pour la protection des charges particulièrement sensibles.\n* Ligne de dérivation réalisée avec des sectionneurs, des interrupteurs ou des disjoncteurs.\n* Transformateur d'isolation d'entrée.\n* Système de correction du facteur de puissance fixe ou automatique.\n* Parafoudre.\n* Des filtres EMI/RFI, pour intercepter et réduire les perturbations à haute fréquence conduites le long des lignes.\n* Système de filtrage actif pour réduire le contenu harmonique des courants.\n* Exécution avec des armoires spécifiques pour des environnement particuliers.\n\nEnrichi de ces caractéristiques, le stabilisateur de tension est appelé \"conditionneur de secteur\", comme ce Sirius Advance de 3200kVA.\n\n![](/images/uploads/sirius-advance-3200-20.jpg)\n\nLe stabilisateur, n'ayant aucun élément à bord capable de stocker de l'énergie, ne peut évidemment pas contrer les interruptions. Pour les plus courtes, des solutions coûteuses et sophistiquées (par exemple, des unités à volant d'inertie rotatif), dédiées à des installations spéciales, sont disponibles depuis longtemps. Pour les interruptions longues, il faut utiliser des générateurs.\n\nPlus récemment, le développement de l'électronique de puissance et la diffusion des batteries ont conduit au jaillissement des onduleurs, qui règnent aujourd'hui en maître dans la résolution d'une bonne partie des problèmes de tension, ce qui est particulièrement vrai pour les versions les plus complètes (type \"en ligne\" ou \"VFI\") :\n\n* Interruptions\n* Fluctuations, lentes ou rapides\n* Trous (chute brusque mais sans intérruption)\n* Variations de fréquence\n\nIl semblerait donc que le stabilisateur de tension soit destiné à être inexorablement supplanté par l'onduleur. Il semblerait que lorsque le concepteur ou la personne chargée du choix du système décide d'utiliser un onduleur, il se débarrasse automatiquement du stabilisateur. Mais ce n'est pas toujours le cas.\n\nTout d'abord parce qu'il n'y a pas d'équipement parfait, ou d'équipement sans \"points faibles\". Dans le cas de l'onduleur, l'aspect le plus coûteux et le plus délicat est le coût des batteries à bord, et le fait qu'elles ont une durée de vie utile définie, après laquelle elles doivent être remplacées pour éviter qu'elles ne se révèlent inefficaces lorsqu'elles doivent aller au secours du réseau dans un moment difficile.\n\nLes batteries doivent être manipulées et entretenues avec soin afin d'optimiser leur durée de vie. Il faut faire attention à la température de fonctionnement, mais d'autres aspects liés à la tension peuvent également être gênants, par exemple le fonctionnement de l'onduleur avec une tension secteur trop basse. En outre, si la tension du secteur sort de certaines plages, l'onduleur entre en fonctionnement sur batterie même si le secteur est présent. Pour ces raisons, certains types d'onduleurs ont un étage de stabilisation à bord, qui préserve les batteries.\n\nChez Ortea, nous avons rencontré de nombreux systèmes présentant des situations de synergie entre les stabilisateurs et les onduleurs, en particulier lorsqu'il s'agit de puissance installée élevée, et lorsque les charges sont sophistiquées et sensibles aux problèmes de tension et de qualité de l'énergie. Ces problèmes sont particulièrement gênants et insistants dans de nombreuses zones géographiques des pays étrangers où, aujourd'hui, des installations industrielles sont construites même avec une puissance élevée, et techniquement avancées mais desservies par des réseaux électriques beaucoup moins robustes et solides que celui de l'Italie.\n\nVoyons les trois situations typiques, en les schématisant.\n\n**En série**\n\nComme nous l'avons déjà vu dans le paragraphe précédent, c'est l'utilisation synergique du stabilisateur et de l'onduleur qui fait que les deux machines se trouvent en cascade, la première se trouvant immédiatement en amont de la seconde. Dans les réseaux électriques où des fluctuations de tension importantes et fréquentes sont attendues, le stabilisateur en série avec l'onduleur, juste en amont, préserve l'usure des batteries qui, à l'inverse, seraient appelées à faire des heures supplémentaires, réduisant ainsi leur durée de vie utile. Dans ce cas, le stabilisateur et l'onduleur sont nécessairement de la même taille. Dans ces cas, le stabilisateur est conçu pour gérer de très grandes fluctuations de tension, qui peuvent s'écarter jusqu'à 30%/45% de sa valeur nominale. Pour des situations comme celle-ci, nous avons fourni des stabilisateurs de tension jusqu'à 1,5 MVA.\n\n![](/images/uploads/fr1.png)\n\n**En parallèle**\n\nAfin de maintenir le système sous tension même lorsque l'onduleur est hors service, pour la maintenance ou en cas de panne, une ligne de dérivation est très souvent prévue. Si le secteur est \"instable\", mais que vous ne souhaitez pas ajouter un deuxième onduleur parce que cette redondance est jugée excessive, une bonne solution de rechange peut consister à installer un stabilisateur de tension ou un conditionneur réseau sur la ligne de by-pass, capable d'améliorer la qualité de l’alimentation à un coût raisonnable, pendant les périodes limitées où il sera appelé à fonctionner. Pour ce type d'application, le stabilisateur/conditionneur de réseau est très adapté car il nécessite une maintenance très limitée pendant les périodes d'inactivité. Dans ce cas également, les deux machines ont sensiblement de la même taille.\n\n![](/images/uploads/fr2.png)\n\n**Stabilisateur centralisé, UPS distribué**\n\nLorsqu'il s'agit de systèmes caractérisés par une puissance installée élevée, afin de ne pas avoir recours à des onduleurs géants avec des couts énormes, ou de devoir en prévoir une multitude lorsque les charges sont très nombreuses, on peut penser à un stabilisateur/conditionneur de réseau \"centralisé\" à forte puissance et n'installer des onduleurs \"locaux\" que sur les charges qui en ont réellement besoin. Dans ce cas, le stabilisateur amène la qualité globale de l'alimentation du système à un bon niveau, en préservant les batteries des différents onduleurs périphériques, qui \"choient\" les charges particulièrement sensibles. Cette philosophie, pour les systèmes à forte puissance, peut entraîner des économies importantes, y compris en termes de maintenance/remplacement/recyclage des batteries. Le stabilisateur doit avoir une puissance suffisamment calibrée pour supporter la puissance totale de l'ensemble du système, les UPS auront des puissances partielles (investissement contrôlé), en fonction des charges individuelles auxquelles ils sont dédiés. Pour des situations de ce type, nous avons fourni des stabilisateurs de puissance jusqu'à 4MVA.\n\n![](/images/uploads/fr3.png)"
}