{
  "date": "2022-05-17T08:12:25.472Z",
  "title": "Ortea Next et Data Center",
  "slug": "p22fr22-dcindo",
  "thumbnail": "/images/uploads/p22-on.jpg",
  "body": "Depuis toujours chez ORTEA Next, nous sommes attentifs à chaque phase du processus de production. Actuellement, nous sommes en train de finaliser la réalisation du deuxième lot de transformateurs d’isolation qui contribueront à sécuriser un important centre de données en Indonésie appartenant à un colosse du secteur des ventes en ligne. \r\n\nIl s’agit plus particulièrement de transformateurs d’isolation spéciaux avec des bobines en cuivre et un noyau en tôle à grains orientés de qualité et de rendement supérieurs. Ils sont également dotés de prises intermédiaires, d’un interrupteur automatique et d’une centrale de mesure avec module de communication pour télésurveillance et ils sont équipés d’une armoire avec degré de protection IP31.\r\n\nLa personnalisation de nos solutions et la collaboration étroite avec le client permettent de conjuguer une qualité supérieure du produit et des exigences spécifiques : en effet, la conception de ces transformateurs est liée à celle du système d’alimentation sans interruption auquel ils sont rattachés. \r\n\nGrâce à l’innovation technique et à une expérience de plusieurs décennies, Ortea Next est en mesure de concevoir et de produire des transformateurs pour systèmes d’alimentation sans interruption de n’importe quels types. De plus, le partenariat avec les principaux producteurs au niveau mondial porte témoignage du haut niveau de fiabilité assuré\r\n\nDepuis 1969, année de naissance d’Ortea Next, les transformateurs basse tension ont été au centre de l’activité de la société. Les connaissances et les expériences développées au fil des ans, tant du point de vue conceptuel que du point de vue de la production, rendent possible une offre de produits de qualité, optimisés et fiables.\r\n\nSi on ajoute à cela que l’un des éléments caractéristiques de l’organisation d’Ortea Next est, depuis toujours, son extrême flexibilité, il est possible d’assurer le développement rapide de solutions dédiées basées sur la technique spécifique du Client.\r\n\nTout cela grâce à une conception personnalisée et avec la garantie du maintien de hauts niveaux de qualité typiques des produits standards.\r\n\nToutes les activités relatives à la conception, à la production et à la commercialisation se déroulent au siège d’Ortea Next en assurant ainsi le contrôle continu et la synergie entre les ressources impliquées.\r\n\nOrtea Next a également réalisé et fourni des transformateurs d’isolement de grande puissance installés dans tous les continents, dans des applications telles que des centres de données, l’industrie gazière et pétrolifère, les centres de sécurité nationale, les infrastructures."
}