{
  "date": "2022-07-12T07:02:55.321Z",
  "title": "Ortea Next : des solutions personnalisées",
  "slug": "p29fr22-stabfasi",
  "thumbnail": "/images/uploads/p29on.jpg",
  "body": "Un client situé au Bangladesh a rencontré des problèmes considérables de qualité de l’alimentation vers les charges installées. Outre l’instabilité de la tension, les problèmes sont causés par l’inversion de phases qui se présente au redémarrage suite à de fréquentes coupures.\n\nActuellement, en phase d’assemblage, le stabilisateur de tension proposé par Ortea Next est un modèle Sirius de 1000 kVA avec réglage à ±30 %. En collaboration avec notre fournisseur primaire d’interrupteurs, les ingénieurs du département de la conception ont brillamment résolu le problème de l’inversion des phases en ajoutant au kit standard de dérivation deux interrupteurs supplémentaires qui, en dialoguant entre eux, permettent d’alimenter la charge avec une séquence de phase toujours correcte.\n\nPour s’assurer de la satisfaction maximale de ses clients, Ortea Next est en mesure de fournir des solutions personnalisées répondant à chaque exigence.\n\nLa gamme Sirius, le stabilisateur de tension le plus performant et complet de notre production, obtient un succès remarquable sur le marché.\n\nSirius est disponible pour les puissances de 60 à 6000 kVA, avec réglage de ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% et +15/-45%. La logique de contrôle est gérée par deux microprocesseurs DSP (un qui assure le contrôle et l’autre qui gère les mesures) qui assurent la stabilisation de la tension de sortie en réglant sa véritable valeur efficace (true-RMS). L’intégralité du système est supervisée par un troisième microprocesseur (bodyguard) qui vérifie le bon fonctionnement des autres microprocesseurs.\n\nOutre les dimensions généreuses et les protections supplémentaires qui en font un appareil très fiable et durable, une caractéristique importante est sans aucun doute l’interface utilisateur.\n\nConstituée d’un affichage tactile de 10 po. plurilingue (avec port RS485), elle est en mesure de fournir des informations sur l’état des lignes en amont et en aval du stabilisateur de tension (tension, intensité, facteur de puissance, puissance active, puissance apparente, puissance réactive, etc.), l’état opérationnel du stabilisateur (affiche toutes les informations relatives à chaque mode d’opération : allumé / éteint, limite de réglage atteinte, augmentation / diminution du réglage, etc.) et les alarmes éventuelles (tension minimale et tension maximale, intensité maximale, surtempérature, etc.).\n\nSi raccordé au réseau via Ethernet avec un câble RJ45, l’affichage est reproductible sur PC à distance, en utilisant un logiciel VNC. Il est par ailleurs possible d’entrer en interface avec le stabilisateur en utilisant le protocole Modbus TCP/IP (protocole standard dans la communication entre dispositifs électroniques industriels). Le système est par ailleurs doté de deux ports USB pour télécharger les données mémorisées et charger la mise à jour des logiciels de la carte de contrôle.\n\nLes fonctionnalités d’interface se sont étendues avec Ortea Cloud, la nouvelle plateforme d’Ortea pour la surveillance à distance du stabilisateur de tension."
}