{
  "date": "2021-10-19T07:21:00.806Z",
  "title": "OrteaMonitoredRollers : +Surveillance = +Fiabilité",
  "slug": "np28fr-omr",
  "thumbnail": "/images/uploads/np28-on.jpg",
  "body": "Qualité et fiabilité : ce sont depuis toujours les deux mots clés d’Ortea SpA. Les ingénieurs du département Recherche et Développement sont constamment à la recherche de nouvelles solutions et de nouveaux moyens pour améliorer nos produits.\r\n\nEn ce qui concerne les stabilisateurs électromécaniques, parmi les différentes façons d’atteindre un tel objectif, il y a celui de renforcer la surveillance des composants en descendant toujours plus dans le détail et en choisissant la voie de la prévention et des alarmes afin de prévenir des pannes ou des dysfonctionnements.\r\n\nMalgré les contrôles techniques stricts en entreprise, une utilisation prolongée sans entretien approprié peut parfois provoquer des problèmes découlant de l’usure des composants. À travers une surveillance et une analyse prédictive, il est toutefois possible d’éviter les éventuels dysfonctionnements et les temps d’immobilisation du stabilisateur, avec les coûts additionnels résultant du manque à produire du personnel, du gaspillage des matières premières, des dommages ou dysfonctionnements des machines associées, etc.\r\n\nPour cela, les ingénieurs d’Ortea SpA ont mis au point l’OMR (Ortea Monitored Rollers), un système électronique en mesure de surveiller le fonctionnement de tous les composants des colonnes du régulateur, le cœur du stabilisateur, avec le système électronique qui en gouverne la bonne marche.\r\n\nActuellement disponible en option pour la gamme supérieure, Sirius et Sirius Advance, l’OMR est en mesure de :\r\n\n* mesurer la température réelle de chaque colonne individuellement en mode sélectif (permettant une identification rapide visuellement grâce à la représentation synoptique sur l’écran tactile) ;\r\n* mesurer la distance linéaire moyenne parcourue par chaque groupe de rouleaux (mesurée en mètres) ;\r\n* mesurer la distance linéaire parcourue par chaque rouleau individuel (mesurée en mètres) ;\r\n* mesurer la distance linéaire parcourue par les rouleaux en lien avec la température de la colonne (distance parcourue avec température normale (zone verte), élevée (zone jaune) ou critique (zone rouge) ;\r\n* mesurer la quantité de temps en heures de fonctionnement (mesurée en heures) ;\r\n* mesurer la quantité de temps en heures de mouvement des rouleaux en relation avec la température de la colonne (temps en température normale (zone verte), élevée (zone jaune) ou critique (zone rouge) ;\r\n* signaler promptement (zone critique rouge) une surchauffe de la colonne et / ou un blocage du rouleau.\r\n\nL’analyse de ces données affichées sur l’écran tactile de la machine, et le déclenchement des alarmes en cas de situations critiques, permettent d’analyser le comportement du stabilisateur et de prévenir les éventuels dysfonctionnements avec  le déclenchement en temps opportuns des dispositifs prévus à cet effet.\r\n\nL’OMR, un dispositif ultérieur pour augmenter la fiabilité déjà bien connue des stabilisateurs de la marque Ortea et la tranquillité du Client qui installe nos produits."
}