{
  "date": "2022-05-31T07:04:33.025Z",
  "title": "Ortea Next, des solutions gagnantes",
  "slug": "p23fr22-pfcspeed",
  "thumbnail": "/images/uploads/p23-on.jpg",
  "body": "Ortea Next a résolu le problème des pénalités en facturation résultant d’un facteur de puissance moyen mensuel inférieur à 0,95 (limite minimale prévue par l’organisme de réglementation ARERA) pour une aciérie importante située dans le nord-ouest de l’Italie.\r\n\nDurant la recherche d’une solution efficace, notre département des Services a effectué des mesures précises de la situation réelle sur place. Après avoir analysé les données ainsi relevées et au bout d’une phase de conception précise et personnalisée, nos ingénieurs ont été en mesure de proposer une solution technique qui s’est révélée gagnante par rapport à celle de nos concurrents.\r\n\nL’installation est dotée de plusieurs cabines de transformation MT/BT (Moyenne tension/Basse tension), chacune desquelles alimentant différents types de charges. Dans certains cas, les charges ont des cycles de travail lents et supérieurs à la minute : pour ces charges, il était possible de recourir à des cadres de remise en phase équipés des contacts électromécaniques traditionnels. D’autres cabines, par contre, alimentaient des charges avec des cycles de travail rapides et inférieurs à la minute (par exemple, les presses hydrauliques) : le choix s’est donc déplacé vers des appareillages de remise en phase reposant sur des solutions avec dispositifs d’insertion statiques de type SCR en mesure d’insérer la puissance réactive bien plus rapidement (normalement, de 150 ms à 1 s).\r\n\nLa solution optimale aurait été d’installer l’une ou l’autre solution du côté basse tension de chaque cabine, selon le type de charge à alimenter. Malheureusement, le seul espace disponible à côté de la cabine de distribution MT ne suffisait pas pour l’installation de tous les cadres nécessaires à obtenir le résultat recherché.\r\n\nLe client a également évalué l’installation d’un système de remise en phase en MT présentant deux inconvénients importants :\r\n\n* normalement, une batterie de remise en phase en MT est toujours insérée. Dans les moments de basse charge, le facteur de puissance devient capacitif, un cas de figure qui n’est pas autorisé par décision de l’organisme de réglementation sous peine de déconnexion du réseau de distribution ;\r\n* on aurait pu prévoir l’installation d’une batterie automatique de condenseurs en MT, mais il n’aurait pas été possible d’insérer les condenseurs dans les temps prévus par les charges rapides (inférieurs à la minute). Sans compter par ailleurs le coût très élevé d’une telle solution.\r\n\nDe plus, l’utilisation d’une batterie de condenseurs en MT, que ce soit fixe ou automatique (normalement, réalisée avec 2 ou 3 degrés au maximum) ne permet pas d’assurer la même précision qu’une batterie de condenseurs en BT qui présente normalement un nombre de degrés élevés précisément pour garantir un réglage affiné.\r\n\nLa solution gagnante consistait à installer un système unique de remise en phase en BT avec dispositifs d’insertion statiques SCR pour l’ensemble de l’installation dans l’espace unique disponible en positionnant ledit système sur le côté MT, mais en l’alimentant à basse tension.\r\n\nPour cela, un transformateur d’abaissement de tension d’une puissance appropriée apparente a été utilisé pour alimenter les appareils de remise en phase à 400 V et, grâce aux prestations élevées de notre régulateur de puissance réactive RPC8BGA, les signaux de tension et d’intensité nécessaires au calcul du facteur de puissance ont été pris directement sur la ligne en MT.\r\n\nDe cette façon, nous avons obtenu un résultat efficace tant du point de vue technique qu’économique, en réussissant ainsi à offrir une solution sur mesure à un coût moindre."
}