{
  "date": "2021-02-10T13:28:35.126Z",
  "title": "Réacteurs de blocage de taille XXL",
  "slug": "n05fr-bigreactors",
  "thumbnail": "/images/uploads/np05-on.jpg",
  "body": "Premier lot au départ d’une fourniture (en tout, 55 unités) de réacteurs à insérer à l’intérieur des appareils de remise en phase fixe de 5 MVAR aux fins du blocage des courants harmoniques.\r\n\nIls ont la fonction de compenser la puissance réactive sur réseaux à 24 kV avec un système d’insertion à IGBT, donc un système de compensation ultra rapide pratiquement en temps réel.\r\n\nBien que l’application de ces systèmes soit horizontale pour tous les clients consommant de l’énergie électrique avec raccordement à moyenne tension, dans ce cas le client final est un producteur de composants électroniques pour appareils électroniques de consommation, ordinateurs, téléphones portables et périphériques.\r\n\n\rDepuis 1969, année de naissance d’ORTEA, les parties magnétiques (transformateurs et réacteurs) ont été au centre de son activité et, grâce à sa longue expérience et à une collaboration étroite avec la clientèle, l’entreprise a développé une connaissance spécifique qui permet de réaliser les réacteurs en fonction des diverses problématiques qui pourraient dériver de la grande variété d’applications dans lesquelles ces réacteurs sont employés.\r\n\nEn ajoutant à cela que l’un des éléments caractéristiques de l’organisation d’ORTEA est, depuis toujours, son extrême flexibilité, il est possible d’assurer le développement rapide de solutions dédiées basées sur la technique spécifique du Client.\r\n\nNous produisons en particulier, à la fois pour un usage interne et externe :\r\n\n* des réacteurs triphasés et monophasés ;\r\n* des réacteurs avec noyau en fer ou pneumatique ;\r\n* des réacteurs d’accord ;\r\n* des réacteurs de planage ;\r\n* des réactances de blocage ;\r\n* des réacteurs limiteurs des courants de démarrage.\r\n\nToutes les activités relatives à la conception, à la production et à la commercialisation se déroulent au siège d’ORTEA SpA en assurant ainsi le contrôle continu et la synergie entre les ressources impliquées."
}