{
  "date": "2022-06-21T07:23:26.525Z",
  "title": "Réactances et condensateurs : comment les raccorder correctement ?",
  "slug": "p24fr22-reattanzeecondensatori",
  "thumbnail": "/images/uploads/p24-on.jpg",
  "body": "L’utilisation croissante de dispositifs électroniques de puissance amplifie le niveau de distorsion harmonique présent dans les systèmes électriques.\r\n\nUn des effets non désirés est la surchauffe des batteries des condensateurs qui sont nécessaires pour maintenir le facteur de puissance dans la limite des paramètres requis par l’organisme gérant l’énergie, entraînant une réduction importante de la durée de vie moyenne des batteries en question.\r\n\nLa solution idéale est l’intégration des réacteurs de blocage dans les batteries de condensateurs. Le système de remise en phase ainsi conçu continuera non seulement d’assumer la fonction de correction du facteur de puissance, mais empêchera également l’amplification des harmoniques produits par la résonance entre la capacité du condensateur et la distorsion harmonique due aux dispositifs électroniques de puissance.\r\n\nL’accouplement entre les condensateurs et les réacteurs est une procédure délicate. Ortea Next allie l’expérience dans la conception des systèmes de remise en phase et l’expérience dans la conception de pièces magnétiques. En phase de conception, tous les aspects concernés sont pris en compte :\r\n\n* augmentation de la tension sur les bornes des condensateurs résultant de l’effet Ferranti ;\r\n* surcharge harmonique admissible dans les condensateurs conformément à la norme en vigueur ;\r\n* puissance réactive effectivement produite.\r\n* Les paramètres à prendre en compte relativement à un accouplement approprié sont :\r\n* fréquence de blocage \\[fD] : l’intensité harmonique la plus pertinente et la plus faible détermine la fréquence de blocage harmonique. Si l’intensité de la 5e harmonique est supérieure à 25 %, une réactance avec fD = 135 Hz sera utilisée ; si elle est inférieure à 25 %, une réactance avec fD = 180 Hz sera utilisée.\r\n* Inductance nominale \\[L] : inductance nominale du réacteur mesurée à l’intensité nominale In, exprimée en mH (Milli-Henry).\r\n* Capacité \\[C] : capacité du condensateur exprimée en μF (micro Farad).\r\n* Tension nominale du condensateur \\[V] : le raccord en série du condensateur et du réacteur entraîne une augmentation de la tension aux bornes du condensateur du fait de l’effet Ferranti qui doit être pris en compte dans le choix du composant adapté.\r\n* Puissance nominale du condensateur \\[Q] : la puissance que le condensateur peut générer lorsqu’il est alimenté à la tension nominale.\r\n* Puissance réelle \\[Qc] : puissance réelle du condensateur par référence à la tension d’exercice.\r\n* Intensité RSS \\[Irms] : racine carrée de la somme des carrés de l’intensité nominale à fréquence industrielle et de toutes les valeurs des intensités aux fréquences spécifiées dans le spectre d’intensité nominale.\r\n\nLes réactances de blocage harmonique d’Ortea Next sont réalisées avec des tôles de grande qualité et des bobines d’aluminium ou de cuivre. Elles sont entièrement produites auprès de notre siège, séchées et imprégnées sous vide avec une résine écologique à bas contenu en styrène qui garantit une résistance élevée à la tension, de faibles niveaux sonores et une longue durée.\r\n\nOutre les réactances de blocage, Ortea Next répond aux exigences d’une vaste gamme d’emplois pour usage interne et externe :\r\n\n* des réacteurs triphasés et monophasés ;\r\n* des réacteurs avec noyau en fer ou pneumatique ;\r\n* des réacteurs d’accord ;\r\n* des réacteurs de planage ;\r\n* des réactances de blocage ;\r\n* des réacteurs limiteurs des courants de démarrage."
}