{
  "date": "2020-10-28T09:43:30.171Z",
  "title": "SIRIUS ADVANCE… tout simplement le top!",
  "slug": "n16-fr-siriusadvance-top",
  "thumbnail": "/images/uploads/orteanext_siriusadvance_3200.jpg",
  "body": "Ces deux stabilisateurs de tension SIRIUS ADVANCE 3200kVA ±20%, destinés à être installés au Ghana en aval des transformateurs MT/BT d'un système de distribution d'énérgie avec production à partir de centrales hydroélectriques, sont en train d’être terminés.\r\n\nLes SIRIUS ADVANCE augmentent considérablement la #qualité de l’énérgie d'un système, car ils combinent un stabilisateur de tension avec un système de correction du facteur de puissance. De plus, ils sont équipés d’un kit de protection totale, qui comprend un disjoncteur automatique en entrée, un commutateur de by-pass avec disjoncteur automatique interbloqué et un disjoncteur automatique de sortie motorisé interbloqué en sortie. Le tout dans un seul appareil!\r\n\n\rLes stabilisateurs de tension haut de gamme SIRIUS ADVANCE sont disponibles en standard de 60kVA à 4000kVA et avec différentes plages de tension d'entrée : ±15%, ±20%, ±25%, ±30%.\r\n\nLe contrôle et la stabilisation effectués sur la vraie valeur efficace des trois tensions de phase (true RMS), sont réalisés par un microprocesseur DSP bidirectionnel sous la supervision d’un troisième microprocesseur “bodyguard”, fonctionnant un logiciel numérique développé spécifiquement pour Ortea.\r\n\nL'autotransformateur variable colonnaire à rouleaux (conception ORTEA - sans contacts glissants, soumis à une forte usure) est solide et très fiable.\r\n\nL'interface utilisateur se compose d'un écran tactile multilingue de 10\" équipé d'un port RS485. L'écran affiche tous les paramètres éléctriques (tension, courant, puissance active, etc.) et également toutes les informations concernant les modes de fonctionnement (marche/arrêt, limites de régulation de tension, augmentation/diminution de la régulation de tension, etc.) et les alarmes (tension minimale et maximale, courant maximum, surchauffe, etc. ).\r\n\nUn panneau avec le régulateur de puissance réactive RPC8BGA est installé pour gérer la partie correction du facteur de puissance. Conçus pour fournir le facteur de puissance souhaité, tout en minimisant l'usure des batteries de condensateurs, les SIRIUS ADVANCE sont précis et fiables en termes de mesure et de contrôle et faciles à installer.\r\n\n\rVoici quelques chiffres :\r\n\n* Puissance : 3200kVA\r\n* Tension d’entrée : 415V ±20%\r\n* Tension de sortie : 415V ±0,5%\r\n* Courant nominal : 4452A\r\n* Courant d’entrée max : 5565A\r\n* Measures : 7400x2000x2400mm\r\n* Poids : 14.000kg"
}