{
  "date": "2021-07-13T07:24:40.245Z",
  "title": "Sur mesure : 2 Sirius en 1",
  "slug": "np21fr-siriuspecial",
  "thumbnail": "/images/uploads/np21-on.jpg",
  "body": "Le client est une importante usine italienne de pâtes ayant réalisé un nouveau projet de deux secteurs de production situés en Afrique du Nord. L’installation est alimentée par quatre transformateurs divisés en deux lignes. Chaque transformateur a une ligne d’urgence parallèle alimentée par deux générateurs à utiliser en cas de panne de courant. Pour des motifs logistiques, le client voulait un équipement unique pour chaque ligne qui, en plus de stabiliser la tension pour les deux transformateurs, aurait également intégré la partie commande motorisée relative au passage de l’alimentation réseau à l’alimentation de la ligne d’urgence avec le système de commutateur de transfert automatique (ATS ou Automatic Transfer Switch).\r\n\nLa solution projetée par les ingénieurs d’Ortea est un appareillage regroupé en une seule armoire composée de deux stabilisateurs Sirius de 1600 kVA, avec un réglage en entrée de ±15% incluant toute la partie correspondant aux commandes.\r\n\nLa production Ortea a ensuite réalisé les « Sirius deux en un » à installer sur chacune des deux lignes. Pour en faciliter l’expédition, le déplacement et l’installation, ils ont été expédiés en deux parties.\r\n\nOrtea est depuis toujours en mesure de concevoir et de réaliser des appareils spéciaux pour satisfaire les demandes du client en l’aidant également en phase de modélisation et en adaptant ses réalisations à chaque exigence en termes d'installations et de logistique.\r\n\nLa gamme Sirius est disponible pour les puissances de 60 à 6000 kVA, avec réglage de ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% et +15/-45%. La logique de contrôle est gérée par deux microprocesseurs DSP (un qui assure le contrôle et l’autre qui gère les mesures) qui assurent la stabilisation de la tension de sortie en réglant sa véritable valeur efficace (true-RMS). L’intégralité du système est supervisée par un troisième microprocesseur (bodyguard) qui vérifie le bon fonctionnement des autres microprocesseurs."
}