{
  "date": "2021-07-13T07:25:37.615Z",
  "title": "A medida: 2 Sirius en 1",
  "slug": "np21es-siriuspecial",
  "thumbnail": "/images/uploads/np21-on.jpg",
  "body": "El cliente es una gran empresa italiana de pasta que ha realizado un nuevo proyecto de dos líneas de producción situadas en el norte de África. El sistema se alimenta con cuatro transformadores divididos entre las dos líneas. Cada transformador dispone de una línea de emergencia paralela alimentada por generadores para ser utilizada en caso de corte del suministro eléctrico. Por razones logísticas, el cliente deseaba un único dispositivo para cada línea que, además de estabilizar la tensión de ambos transformadores con los correspondientes interruptores, llevara incorporada la parte de accionamiento motorizado para el cambio de la energía de la red a la de la línea de emergencia con el sistema ATS (Automatic Transfer Switch).\r\n\nLa solución diseñada por los ingenieros de Ortea, es un equipo montado en un único armario que consta de dos estabilizadores Sirius de 1600 kVA, con una regulación de entrada de ±15%, incluyendo toda la parte relacionada con los accionamientos.\r\n\nLa producción de Ortea ha posteriormente fabricado los “Sirius dos en uno” para instalarlos en cada una de las dos líneas. Para facilitar el envío, la manipulación y la instalación, se han enviado divididos en varias partes.\r\n\nOrtea siempre ha sido capaz de diseñar y fabricar equipos especiales para satisfacer las necesidades del cliente, ayudando también en la fase de diseño y adaptando sus propias creaciones a cada planta y situación logística.\r\n\nLa gama Sirius está disponible para potencias de 60 a 6000 kVA, con regulación ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% y +15/-45%. La filosofía de control está gestionada por dos microprocesadores DSP (uno que realiza el control y el otro que gestiona las medidas) que realizan la estabilización de la tensión de salida regulando el verdadero valor eficaz (true-RMS). Todo el sistema está supervisado por un tercer microprocesador (bodyguard) que controla el correcto funcionamiento de los otros microprocesadores."
}