{
  "date": "2019-05-15T09:14:57.701Z",
  "title": "ARMONICOS: ¿FILTRO ACTIVO O PASIVO?",
  "slug": "armonicos-filtro-activo-o-pasivo",
  "thumbnail": "/images/uploads/active-filter.png",
  "body": "En los sistemas eléctricos industriales y del sector terciarios hay muchas cargas no lineales (inversores, soldadores, electrónica de potencia, iluminación sin filamentos, prensas, hornos, etc.) que por su naturaleza causan la deformación de la corriente, con las consecuentes perturbaciones y problemas del sistema. es decir:\r\n\n* Envejecimiento prematuro de los componentes por estrés térmico y/o mecánico.\r\n* Disparos intempestivos\r\n* Daños en las tarjetas electrónicas\r\n* Mal funcionamiento de equipos sensibles (por ejemplo, computadoras, máquinas de control numérico)\r\n* Problemas de confiabilidad de las UPS\r\n* Daños a dispositivos de corrección del factor de potencia y componentes capacitivos, etc.\r\n\nA menudo, la presencia de altos contenidos armónicos de la corriente causa problemas en el transformador MT/BT y esto resulta en distorsiones de voltaje molestas, que exacerban los problemas mencionados anteriormente.\r\n\nLa solución para los armónicos son los filtros, que pueden ser activos o pasivos, con diferencias sustanciales entre los dos tipos:\r\n\n\r\n\n**FILTRO ACTIVO:**\r\n\n* Puede compensar más armónicos simultáneamente (hasta el 50)\r.\n* No está influenciado por la red circundante (capacidad, inductancias).\r\n* No es capacitivo\r.\n* Es muy flexible: puede \"apuntar\" solo ciertos armónicos selectivamente\r.\n* Corrige el factor de potencia, también de cargas extra-rápidas\r.\n* Puede compensar el desequilibrio de cargas\r.\n* Puede acomodar otros filtros en paralelo, si aumenta el requisito de filtrado\r.\n* Se adapta a la carga parcial\r.\n\n\r\n\n**FILTRO PASIVO\r:**\n\n* Solo puede compensar el armónico en el que está afinado\r.\n* Es complicado hacer sistemas pasivos para compensar más armónicos\r.\n* Está sujeto a saturación/sobrecarga\r.\n* Está influenciado por la red circundante (capacidad, inductancias)\r.\n* Es capacitivo, influye en el cos phi\r.\n* Es difícil de implementar si la carga armónica del sistema aumenta/disminuye\r.\n* Es ON/OFF, o como máximo en pasos\r."
}