{
  "date": "2021-04-06T08:17:04.848Z",
  "title": "Comparación de instrumentos: pruebas ok",
  "slug": "np12es-strumentioxy",
  "thumbnail": "/images/uploads/np12-on.jpg",
  "body": "La calidad y la fiabilidad de los productos ha sido siempre una de nuestras principales características, un objetivo que nuestros ingenieros de diseño persiguen cada día con controles y pruebas realizadas continuamente.\r\n\nEn este caso queríamos verificar la fiabilidad de algunas mediciones de la instrumentación a bordo de Oxygen, comparándola con instrumentos de clase A según la norma CEI EN 61000-4-30, montados uno en la etapa de entrada y otro en la de salida de un Oxygen 500-10-40 instalado y en pleno funcionamiento en nuestra planta de producción. Las herramientas de comparación son dos, LINETRAXX PEM735 de Bender, los relojes de cada uno están sincronizados con los relojes del panel de Oxygen.\r\n\nEl objetivo de la prueba es verificar la corrección y precisión de la detección de huecos de tensión que, en contra de lo que se cree, suelen producirse incluso en líneas eléctricas consideradas de buena calidad como las italianas.\r\n\nHemos detectado un hueco de tensión monofásico en la fase 2, como se puede ver en la screen-shoot del instrumento:\r\n\n\r\n\n![](/images/uploads/np12.i1.png)\n\n\r\n\n\r\n\nEn este caso, la fase 2 tiene una tensión residual del 88,54%.\r\n\nRecordamos aquí que un hueco de tensión se define como una variación de tensión que va desde el -10% de la nominal hasta el -95% (es decir, un 5% de tensión residual) con una duración de 10 ms a 1 minuto.\r\n\n\r\n\nPuntualmente, también en el panel del operador montado a bordo de Oxygen detectamos el evento:\r\n\n\r\n\n![](/images/uploads/np12.i2.png)\n\n\r\n\n\r\n\nEn este momento, Oxygen interviene para compensar el hueco, de hecho, en el periodo de tiempo en el que se produce el evento, el instrumento de salida no detecta ningún hueco de tensión:\r\n\n\r\n\n![](/images/uploads/np12.i3.png)\n\n\r\n\n\r\n\nUna confirmación más del rendimiento de Oxygen.\r\n\n\r\n\n**Oxygen está disponible en dos modelos:**\r\n\n**Oxygen 10-40** (de 200 a 3200kVA) con compensación de la tensión de entrada ±10% (continua) y compensación de caídas de tensión hasta -40% de la tensión nominal durante 1 minuto.\r\n\n**Oxygen 15-50** (de 200 a 2000kVA) con compensación de la tensión de entrada ±15% (continua) y compensación de caídas de tensión hasta -50% de la tensión nominal durante 1 minuto."
}