{
  "date": "2022-05-10T07:35:10.515Z",
  "title": "Deja de malgastar energía con Powersines",
  "slug": "p17es22-pwsstop",
  "thumbnail": "/images/uploads/p17-on.jpg",
  "body": "¡Los precios de la energía siguen subiendo! La planificación de mejoras inmediatas es cada vez más estratégica.\n\nEl dispositivo de ahorro energético POWERSINES by Ortea Next, ideal para comercios, oficinas públicas y privadas, empresas de servicios, etc., garantiza una reducción inmediata del consumo.\n\nEn Ortea Next, estamos a tu disposición para ayudarte a tomar la decisión correcta: rellena el formulario que aparece al final del artículo para que uno de nuestros comerciales te contacte.\n\nTras la adquisición de los activos de Powersines, Ortea Next ha completado la validación técnica y la reingeniería de la tecnología adquirida de acuerdo con sus propias normas de calidad. El equipo ha superado con éxito todas las pruebas requeridas y ha comenzado la producción a gran escala.\n\nPowersines ComEC by Ortea Next es un controlador de energía universal para aplicaciones comerciales que permite ahorrar hasta un 12% en la factura eléctrica (el ahorro varía en función del tipo de cargas del sistema).\n\nPowersines ComEC se instala a continuación del interruptor general del sistema.\n\nControla dinámicamente y estabiliza la tensión suministrada a todas las cargas, generando un ahorro energético inmediato.\n\nMejora la calidad de la energía y reduce los costes de mantenimiento.\n\nComEC no requiere ningún cambio del sistema eléctrico y, gracias a su pequeño tamaño, puede conectarse fácilmente a los cuadros de suministro eléctrico. El dimensionamiento es inmediato y depende únicamente del valor de la potencia del interruptor principal.\n\n* **Optimización de la tensión de suministro.** La tensión suministrada por las compañías eléctricas suele fluctuar en un rango de ±10% y depende de la demanda de electricidad, de la calidad de la infraestructura de distribución eléctrica y también de la distancia del emplazamiento con la central de producción. Las fluctuaciones de tensión, especialmente las sobrecargas, pueden afectar negativamente al buen funcionamiento de los equipos eléctricos, los puntos de luz y todos los dispositivos electrónicos.\n* **Ahorro energético.** Los equipos eléctricos disponibles en el mercado están diseñados para trabajar con una gama de tensiones nominales que van desde más de 240V hasta menos de 220V. Una tensión superior a la nominal provoca un uso ineficaz de los equipos y un derroche de energía. ComEC garantiza un rápido rendimiento de la inversión al reducir la tensión a 220V y disminuir la energía reactiva consumida.\n* **Tecnología y Diseño.** El sistema de ComEC está desarrollado y fabricado con una tecnología patentada que permite controlar dinámicamente la tensión suministrada a los circuitos eléctricos. El corazón de la tecnología desarrollada son los transformadores de potencia controlados por un microprocesador. A diferencia de los sistemas con transformadores multi-tap, ComEC es altamente fiable y no compromete la calidad de la alimentación.\n* **Mejora de la calidad de la energía.** ComEC es un sistema “Power Quality Friendly”. Proporciona una forma de onda sinusoidal pura a todos los circuitos eléctricos, sin armónicos y con un THD casi cero. Además, mitiga y filtra los armónicos y las distorsiones de tensión, reduciendo así la frecuencia de los fallos de los equipos eléctricos. Al regular la tensión de las cargas inductivas, como acondicionadores de aire, compresores y bombas, ayuda también a reducir el consumo de potencia reactiva (Kvar), contribuyendo a la protección del medio ambiente y minimizando el riesgo de sanciones por parte del proveedor de energía.\n* **Alta fiabilidad.** A diferencia de los sistemas basados en componentes de estado sólido, que requieren medidas especiales de gestión térmica, el diseño del ComEC ofrece un alto grado de robustez, pudiendo tolerar entornos eléctricos perturbados, gracias a los mecanismos de protección integrados, como el bypass interno automático, el bypass manual y el circuito de protección de salida."
}