{
  "date": "2022-02-01T08:11:10.970Z",
  "title": "Diseño 3D: funcionalidad a la producción",
  "slug": "p03es22-cad3d",
  "thumbnail": "/images/uploads/p03-on.jpg",
  "body": "Una empresa moderna que quiera estar a la altura de los tiempos y de las exigencias de un mercado global cada vez más competitivo debe estar actualizada respecto a las nuevas tecnologías.\r\n\nOrtea SpA busca constantemente tecnologías y metodologías avanzadas para desarrollar sus soluciones de Power Quality, manteniendo los costes de diseño, desarrollo y producción bajo control, con el fin de ofrecer al mercado la calidad habitual a precios competitivos.\r\n\nPor eso, nuestros ingenieros de diseño llevan diez años utilizando programas de diseño en 3D.\r\n\nUna vez diseñada la máquina desde el punto de vista del rendimiento eléctrico, es necesario traducir los cálculos y los esquemas eléctricos en una aplicación hardware. Con la ayuda del software 3D es posible diseñar equipos hasta el más mínimo detalle, con enormes ventajas que repercuten en toda la cadena de producción. Esto es aún más relevante, dado que uno de los buques insignia de Ortea SpA es la capacidad de modificar sus diseños de equipos estándar para adaptarlos a los requisitos específicos de los clientes y producir máquinas de gran potencia con un gran número de componentes.\r\n\n\r\n\n![](/images/uploads/esl580001-rev00_completo.jpg)\n\n\r\n\n\r\n\nEn este punto, para que los trabajadores puedan montar el equipo, el diseñador imprime una serie de vistas del proyecto, que nunca son exhaustivas. Por este motivo, en Ortea se han puesto en producción varios terminales que pueden ser consultados por el personal de montaje. Esta solución permite a los trabajadores ver la máquina en todas sus partes y desde todos los ángulos en caso de duda, con la ventaja de evitar errores de montaje y pérdidas de tiempo tanto para los diseñadores como para los montadores.\r\n\nOrtea SpA, gracias a la sinergia entre todos los departamentos, evoluciona constantemente para ofrecer soluciones de calidad que garanticen la tranquilidad de sus clientes."
}