{
  "date": "2021-09-28T07:32:27.570Z",
  "title": "Dispositivos automáticos de corrección del factor de potencia: calidad de los componentes",
  "slug": "np30es-pfcomponenti",
  "thumbnail": "/images/uploads/np30-on.jpg",
  "body": "En la mayoría de las plantas industriales, la corrección del factor de potencia es de tipo centralizado, con dispositivos de corrección del factor de potencia automáticos y muy potentes, a menudo equipadas con inductancias de bloqueo para proteger los condensadores de los armónicos de corriente.\r\n\nPara elegir un dispositivo de corrección del factor de potencia importante, hay que prestar atención a la calidad de los condensadores instalados, a la calidad de los componentes periféricos y a los cuadros de distribución adoptados por el fabricante: para garantizar una unidad eficaz, duradera y de fácil mantenimiento.\r\n\n**Estructura interna**\\\nORTEA SpA realiza sus cuadros automáticos con la marca ICAR con una lógica interna de racks extraíbles. Es la mejor solución para reducir el tiempo y los problemas de mantenimiento y funcionamiento del cuadro.\r\n\n**Regulador**\\\nEs el elemento inteligente, que controla el dispositivo de corrección del factor de potencia y actúa de interfaz con el operador y/o el sistema de supervisión, por lo que es de importancia fundamental. Los reguladores de los cuadros ICAR están basados en un microprocesador, con un rico conjunto de funciones de medición y alarma: ayudarán a entender cómo se comporta el dispositivo de corrección del factor de potencia y el sistema eléctrico en la corrección. Apreciará estas funciones e información a lo largo de la vida útil del equipo y especialmente cuando se produzcan situaciones problemáticas.\r\n\n**Contactores**\\\nPara garantizar una durabilidad y fiabilidad óptimas, ORTEA SpA sólo utiliza contactores de excelente calidad. Para los dispositivos estándar de corrección del factor de potencia, los contactores deben ser específicos para la carga capacitiva (AC6-b). Para los dispositivos de corrección del factor de potencia con reactancias de bloqueo, se pueden utilizar contactores estándar (AC3, pero sólo si el fabricante del contactor lo prevé), ya que la función de suavizar el pico de corriente en la inserción del paso la cumple su reactancia de bloqueo.\r\n\n**Seccionador**\\\nEs el dispositivo de maniobra, se dedica a transportar la corriente del cuadro incluso en caso de sobrecarga. Según la norma IEC 60831-1, debe adecuarse a una corriente nominal de al menos 1,43 veces la corriente nominal del cuadro.\r\n\n**Escalonamiento**\\\nORTEA SpA fabrica los dispositivos de corrección del factor de potencia ICAR con escalones, capaz de asegurar una buena precisión en la corrección del factor de potencia. Normalmente ORTEA SpA fabrica sus dispositivos de corrección del factor de potencia con escalonamiento lineal, que permite optimizar el número de combinaciones eléctricas que se pueden obtener.\r\n\n**Reactancias**\\\nEn los dispositivos de corrección del factor de potencia desintonizados, destinados a instalaciones con corrientes distorsionadas y/o riesgo de resonancia, las reactancias están destinadas a proteger los condensadores de las corrientes armónicas, que los dañarían. ORTEA SpA diseña y fabrica la mayor parte de las reactancias utilizadas en los dispositivos de corrección del factor de potencia ICAR, basándose en su vasta experiencia.\r\n\n**Ventilación**\\\nLos dispositivos de corrección del factor de potencia automáticos, se fabrican con ventilación forzada. Esto permite reducir el estrés térmico de los condensadores de a bordo, ya sea de origen eléctrico (sobrecarga de armónicos) y/o ambiental (alta temperatura en la cabina).\r\n\n**Filtros de ventilación**\\\nProtegen contra la entrada de polvo y otros cuerpos extraños, que podrían empeorar la situación térmica del cuadro. Durante la instalación del dispositivo de corrección del factor de potencia, especialmente si los cables llegan desde abajo, hay que tener cuidado de que no haya vías alternativas para el aire de refrigeración: esto ocurre a través de la abertura de paso de los cables, si esta no se sella adecuadamente con tabiques o espumas especiales."
}