{
  "date": "2021-11-30T09:20:05.095Z",
  "title": "El calendario de sobremesa Ortea 2022: Think Green",
  "slug": "np39es-calendar2022",
  "thumbnail": "/images/uploads/np39-on.jpg",
  "body": "En fase de distribución a nuestros partner, el clásico calendario de sobremesa de Ortea para 2022 dedicado al desarrollo sostenible y, por tanto, a la sostenibilidad medioambiental.\r\n\nOrtea SpA es sensible a este tema, no sólo con la producción de soluciones de Power Quality que ayudan a reducir el consumo de energía y el sistema de calidad certificado de la empresa, que incluye la norma ISO 14001 (sistema de gestión adecuado para mantener bajo control el impacto medioambiental de sus actividades y tratar de mejorarlo sistemáticamente de forma coherente, eficaz y, sobre todo, sostenible), sino también prevé la programación de medidas estructurales, como la adopción de un sistema de coproducción de energía mediante paneles fotovoltaicos y la adquisición de coches “full-electric” para la flota de la empresa.\r\n\nSin olvidar el compromiso permanente de nuestro equipo de ingenieros, dedicados al desarrollo de nuevas tecnologías que puedan contribuir eficazmente a la eficiencia energética y, por tanto, a la reducción de las emisiones de CO2 a la atmósfera.\r\n\n\r\n\nEl calendario pretende ser un pequeño instrumento para la reflexión, teniendo como tema central los 17 Objetivos de Desarrollo Sostenible definidos por la ONU en la Agenda 2030:\r\n\n**1. Poner fin a la pobreza en todas sus formas**\\\nHoy en día, muchas personas siguen viviendo con menos de 1,25 dólares al día; un fenómeno injusto para la dignidad de cualquier ser humano y al que se puede poner fin con la cooperación entre países y la aplicación de sistemas y medidas sociales que protejan a todos.\r\n\n**2. Poner fin al hambre, lograr la seguridad alimentaria, mejorar la nutrición y promover la agricultura sostenible**\\\nTodos tenemos derecho a disponer de alimentos suficientes durante todo el año, un concepto básico pero aún descuidado. Todo esto se puede realizar, por ejemplo, mediante sistemas de cultivo y producción de alimentos sostenibles, manteniendo intactos el ecosistema y la diversidad de semillas y plantas de cultivo.\r\n\n**3. Garantizar una vida sana y promover el bienestar para todos en todas las edades**\\\nUna de las principales preocupaciones es reducir la tasa mundial de mortalidad materna y evitar la muerte de bebés y niños menores de 5 años por causas evitables.  ¿Cómo? Por ejemplo, garantizando la asistencia sanitaria para todos y apoyando la investigación y el desarrollo de vacunas y medicamentos para enfermedades transmisibles y no transmisibles.\r\n\n**4. Garantizar una educación inclusiva, equitativa y de calidad y promover oportunidades de aprendizaje durante toda la vida para todos**\\\nLa educación puede realmente garantizar un futuro mejor para los jóvenes. Un paso adelante es garantizar que todos, hombres y mujeres, sepan leer y escribir, eliminando todas las formas de discriminación por razones de género y promoviendo la igualdad de acceso a todos los niveles de la enseñanza acompañada de profesorado de alta calidad.\r\n\n**5. Lograr la igualdad entre los géneros y mejorar las condiciones de vida de todas las mujeres**\\\nTodavía hoy se persigue la discriminación del género femenino: es crucial erradicar todas las formas de violencia contra las mujeres en la esfera privada y pública, así como su explotación sexual.\r\n\n**6. Garantizar la disponibilidad de agua y su gestión sostenible y el saneamiento para todos**\\\nEl agua es una fuente de vida y debe ser accesible para todos. Se trata de una afirmación que reclama el acceso universal al agua limpia y segura para 2030, y la garantía de condiciones higiénicas adecuadas, con especial atención a los más vulnerables.\r\n\n**7. Garantizar el acceso a una energía asequible, limpia y sostenible para todos**\\\nHoy en día, los sistemas energéticos son un elemento clave en nuestra vida cotidiana, por lo que un paso importante es hacerlos accesibles a todos.\r\n\n**8. Promover el crecimiento económico inclusivo y sostenible, el empleo pleno y productivo y el trabajo decente para todos**\\\nEl trabajo nos da la oportunidad de vivir nuestra vida con dignidad: mantener el crecimiento económico y alcanzar altos niveles de productividad puede ayudar a nuestra supervivencia.\r\n\n**9. Construir infraestructuras resilientes, promover la industrialización inclusiva y sostenible y fomentar la innovación**\\\nTanto las infraestructuras como la industria son importantes para sostener el desarrollo económico y nuestro bienestar, transformándose en sostenibles y fiables en el desarrollo tecnológico y la investigación.\r\n\n**10. Reducir la desigualdad entre países**\\\nTodos los países deben tener las mismas oportunidades y derechos a nivel económico y global: para ello es necesario que se logre y se mantenga el crecimiento de la renta nacional. Para avanzar en esta dirección, es urgente que de aquí a 2030 se promuevan políticas fiscales, salariales y de protección que aseguren progresivamente una mayor igualdad entre la población.\r\n\n**11. Lograr que las ciudades y las comunidades sean más inclusivas, seguras, resilientes y sostenibles**\\\nNuestro entorno puede influir radicalmente en nuestros hábitos y estilos de vida. Por eso, la mejora sostenible de nuestros espacios vitales es un objetivo esencial para 2030.\r\n\n**12. Garantizar modalidades de consumo y producción sostenibles**\\\nNuestro planeta necesita ser respetado y salvaguardado: con este objetivo, antes de 2030 es importante reducir la emisión de residuos y sustancias químicas, liberadas principalmente por las grandes empresas multinacionales, mediante políticas sostenibles y orientadas hacia el reciclaje.\r\n\n**13. Adoptar medidas urgentes para combatir el cambio climático y sus efectos**\\\nEl cambio climático está a la orden del día y está a la vista de todos: una situación que ya no se puede ignorar y a la que hay que hacer frente de aquí a 2030 con políticas y estrategias globales sostenibles para frenar los riesgos medioambientales y las catástrofes naturales.\r\n\n**14. Conservar y utilizar en forma sostenible los océanos, los mares y los recursos marinos**\\\nLa conservación y el uso sostenible de los océanos, los mares y todos los recursos que contienen son importantes para nuestra vida: la reducción de la contaminación marina, así como la gestión sostenible de los ecosistemas y la protección del medio ambiente submarino son objetivos necesarios para salvaguardar nuestra salud.\r\n\n**15. Proteger, restablecer y promover el uso sostenible de los ecosistemas terrestres, gestionar sosteniblemente los bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras y detener la pérdida de biodiversidad**\\\nPreservar nuestro planeta es una tarea que nos incumbe a todos, por lo que es necesario actuar conjuntamente de aquí a 2030 para proteger, restaurar y promover el uso sostenible del ecosistema terrestre.\r\n\n**16. Promover sociedades justas, pacíficas e inclusivas para el desarrollo sostenible y establecer instituciones sólidas, responsables e inclusivas a todos los niveles**\\\nUn futuro mejor para cada uno de nosotros es posible, pero sólo si se reducen drásticamente la violencia y la mortalidad; una visión que hoy parece lejana, pero factible con la creación para 2030 de sociedades pacíficas, el acceso a la justicia para todos y el establecimiento de instituciones responsables.\r\n\n**17. Reforzar el significado del empeño y revitalizar la alianza mundial para el desarrollo sostenible**\\\nLa aplicación de la Agenda requiere una fuerte implicación de todos los componentes de la sociedad, desde las empresas hasta el sector público, desde la sociedad civil hasta las instituciones filantrópicas, desde las universidades y los centros de investigación hasta los operadores de la información y la cultura.\r\n\n\r\n\n**Todos los países están llamados a contribuir** al esfuerzo de situar al mundo en la senda de la sostenibilidad, sin distinguir entre países desarrollados, emergentes y en desarrollo, lo que significa que **cada país debe comprometerse a definir su propia estrategia de desarrollo sostenible para alcanzar los objetivos de la Agenda 2030**, informando de sus logros en un proceso coordinado por la ONU.\r\n\n[Descargar la versión digital](https://www.ortea.it/wp-content/uploads/2021/11/Calendario-Ortea-2022.pdf)"
}