{
  "date": "2022-03-22T08:34:31.778Z",
  "title": "Enersolve, el ahorro a medida",
  "slug": "p02es22-enersolvetm",
  "thumbnail": "/images/uploads/p02-on.jpg",
  "body": "Ciclo de pruebas final de este Enersove, adaptado a las necesidades del cliente, una gran cristalería del norte de Italia.\r\n\nEl 75% de la producción del cliente procede del uso de vidrio reciclado. Para conseguir este importante resultado, también desde el punto de vista de la economía circular y la sostenibilidad medioambiental, utiliza un gran horno que funciona mediante electrodos que hacen que el vidrio se funda a través de un arco eléctrico. Además de ser una tecnología que consume mucha energía (el consumo global del proceso ronda los 7gWh/año), la continuidad del servicio es muy crítica y requiere un suministro eléctrico de calidad que cumpla unos parámetros bien definidos.\r\n\nPor eso el cliente eligió una solución Enersolve que, además de garantizar en este caso concreto un ahorro energético previsto de entre el 3% y el 4%, también garantiza el cumplimiento de los parámetros necesarios para el buen funcionamiento del sistema.\r\n\nSe trata de un Enersolve ESL-10 de 3 200kVA, equipado con numerosas opciones:\r\n\n* n° 3 interruptores de entrada de 2 500A (para permitir la conexión de 3 transformadores de 1 600kVA)\r\n* by-pass de exclusión de 5 000A\r\n* by-pass denominado “safety bridge”\r\n* selección directa de la tensión de salida deseada a través de un multiswitch.\r\n\nLas dimensiones del equipo son impresionantes: 7 000x1 000x2 300h mm con un peso de casi 6 000kg.\r\n\nLa gama ENERSOLVE está disponible en tres modelos:\r\n\n* ESL-5 para el mercado al por menor y de las pequeñas y medianas empresas.\r\n* ESL-10 para entornos en los que los parámetros energéticos fluctúan dentro de los requisitos de la norma de referencia, ±10%.\r\n* ESL-20 para casos más graves en los que las fluctuaciones superan los requisitos de la norma de referencia.\r\n\nEl valor añadido de las soluciones ENERSOLVE está representado sin duda por la plataforma ENERCLOUD, indispensable para la visualización y el análisis de los parámetros energéticos, y preparatoria para la obtención de los beneficios vinculados a la Industria 4.0. Los instrumentos de a bordo, permiten leer y registrar los valores de todos los parámetros eléctricos del sistema, procesando en tiempo real los datos de ahorro energético. El método utilizado para procesar los datos de ahorro energético se basa en los principios del protocolo ESPRO aprobado por ENEA (Agencia Nacional de Nuevas Tecnologías, Energía y Desarrollo Económico) tras 3 años de estudios conjuntos.\r\n\nEl protocolo ESPRO permite una medición dinámica del ahorro: de hecho, no se basa en la medición antes y después de la aplicación de la intervención de eficiencia energética, sino que permite una medición continua del ahorro."
}