{
  "date": "2021-10-12T07:21:45.963Z",
  "title": "Enersolve: el cliente redobla",
  "slug": "np31es-customerdoubles",
  "thumbnail": "/images/uploads/np31-on.jpg",
  "body": "El sector de fabricación de bicicletas y sus componentes es importante en Italia. Cuenta con una tradición y un nivel cualitativo muy elevado, y ha resistido la competencia mundial: el buque insignia del sistema productivo italiano.\r\n\nNuestro cliente, desde siempre atento al medio ambiente, es un productor de componentes para bicicletas de competición, y ya tenía operativa en la empresa una solución Enersolve de 1000kVA instalada en 2017. Contento con sus resultados, tanto por el aumento de la eficiencia de la instalación eléctrica como por la mejora de la Power Quality, el cliente decidió instalar una máquina nueva de 630kVA en una nueva línea de producción.\r\n\nLa gama ENERSOLVE está disponible en tres modelos:\r\n\n* ESL-5 para el mercado al por menor y de las pequeñas y medianas empresas.\r\n* ESL-10 para entornos en los que los parámetros energéticos fluctúan dentro de los requisitos de la norma de referencia, ±10%.\r\n* ESL-20 para casos más graves en los que las fluctuaciones superan los requisitos de la norma de referencia.\r\n\nEl valor añadido de las soluciones ENERSOLVE está representado sin duda por la plataforma ENERCLOUD, indispensable para la visualización y el análisis de los parámetros energéticos, y preparatoria para la obtención de los beneficios vinculados a la Industria 4.0. Los instrumentos de a bordo, permiten leer y registrar los valores de todos los parámetros eléctricos del sistema, procesando en tiempo real los datos de ahorro energético. El método utilizado para procesar los datos de ahorro energético se basa en los principios del protocolo ESPRO aprobado por ENEA (Agencia Nacional de Nuevas Tecnologías, Energía y Desarrollo Económico) tras 3 años de estudios conjuntos.\r\n\nEl protocolo ESPRO permite una medición dinámica del ahorro: de hecho, no se basa en la medición antes y después de la aplicación de la intervención de eficiencia energética, sino que permite una medición continua del ahorro."
}