{
  "date": "2021-09-14T07:29:05.348Z",
  "title": "Enersolve XXL",
  "slug": "np25es-bigenersolve",
  "thumbnail": "/images/uploads/np25-on.jpg",
  "body": "El cliente es una gran empresa de moldeo de plásticos situada en el noreste de Italia.\r\n\nLa trend green les ha llevado a seleccionar una solución de ahorro energético monitorizada. No sólo eso, sino que las grandes fluctuaciones de la red eléctrica causan problemas al funcionamiento de las prensas... Enersolve es capaz de resolver este problema garantizando una salida de tensión controlada para las fluctuaciones de la red en el rango de ±10%.\r\n\nEl cliente ha adquirido el equipo a través de una empresa ESCO en modalidad EPC (Energy Performance Contract), especializada en este tipo de operaciones. Este método permitirá al cliente reducir los costes de su inversión a cero gracias al ahorro mensual producido por la solución ENERSOLVE. El ahorro se ha estimado en unos 200.000 kWh anuales.\r\n\nLa máquina, una ENERSOLVE ESL-10E (modelo completo con tres by-pass, electrónico, de emergencia y de exclusión) de 2500kVA, intercepta la potencia total del sistema, bajo un transformador de Mt/Bt, mediante un embarrado de 4000A.\r\n\nSe trata de un aparato XXL, con unas dimensiones de 5400x1000x2100mm y un peso de aproximadamente 4900kg.\r\n\nLa gama ENERSOLVE está disponible en tres modelos:\r\n\n* ESL-5 para el mercado al por menor y de las pequeñas y medianas empresas.\r\n* ESL-10 para entornos en los que los parámetros energéticos fluctúan dentro de los requisitos de la norma de referencia, ±10%.\r\n* ESL-20 para casos más graves en los que las fluctuaciones superan los requisitos de la norma de referencia.\r\n\nEl valor añadido de las soluciones ENERSOLVE está representado sin duda por la plataforma ENERCLOUD, indispensable para la visualización y el análisis de los parámetros energéticos, y preparatoria para la obtención de los beneficios vinculados a la Industria 4.0. Los instrumentos de a bordo, permiten leer y registrar los valores de todos los parámetros eléctricos del sistema, procesando en tiempo real los datos de ahorro energético. El método utilizado para procesar los datos de ahorro energético se basa en los principios del protocolo ESPRO aprobado por ENEA (Agencia Nacional de Nuevas Tecnologías, Energía y Desarrollo Económico) tras 3 años de estudios conjuntos.\r\n\nEl protocolo ESPRO permite una medición dinámica del ahorro: de hecho, no se basa en la medición antes y después de la aplicación de la intervención de eficiencia energética, sino que permite una medición continua del ahorro."
}