{
  "date": "2021-06-08T08:15:17.280Z",
  "title": "ENERcloud: ahorro energético siempre bajo control",
  "slug": "np13es-enercloud",
  "thumbnail": "/images/uploads/np13-on.jpg",
  "body": "ENERcloud es la plataforma cloud de nuestros “Dispositivos inteligentes de eficiencia energética” ENERSOLVE.\r\n\nLos instrumentos de a bordo, permiten leer y registrar los valores de todos los parámetros eléctricos del sistema, procesando en tiempo real los datos de ahorro energético. El método utilizado para procesar los datos de ahorro energético se basa en los principios del protocolo ESPRO aprobado por ENEA (Agencia Nacional de Nuevas Tecnologías, Energía y Desarrollo Económico) tras 3 años de estudios conjuntos.\r\n\nEl protocolo ESPRO permite una medición dinámica del ahorro: de hecho, no se basa en la medición antes y después de la aplicación de la intervención de eficiencia energética, sino que permite una medición continua del ahorro.\r\n\nEn la elaboración del protocolo ESPRO partimos de una cita de Galileo Galilei: \"Mide lo que se pueda medir; y lo que no, hazlo medible\", en realidad se trataba de identificar un método que tuviera en cuenta las continuas variaciones de los dos elementos principales que contribuyen al resultado final, la fuente de energía y la combinación de la mezcla de cargas, a cada instante. Sólo la medición continua y no puntual de dichas magnitudes, en variación constante y significativa, permite determinar con certeza la eficacia de la intervención.\r\n\nEmpezamos con el IPMVP (International Performance Measurement and Verification Protocol), un protocolo para verificar los resultados de los proyectos de eficiencia energética, eficiencia hídrica y energías renovables en cualquier ámbito, desde los edificios civiles hasta las instalaciones industriales. Dicho método consiste en comparar el consumo de energía antes y después de la instalación de un sistema de eficiencia. La limitación es que se ajusta muy bien a los sistemas en los que la evolución de los dos parámetros antes mencionados es casi constante. Pero en un sistema real la situación es muy diferente, la evolución de la tensión de alimentación, de la potencia y de la mezcla de cargas utilizadas es muy diferente cada hora.\r\n\n\r\n\n![](/images/uploads/schema1en.png)\n\n\r\n\n\r\n\nHemos añadido el análisis del método VDE-AR-E 2055-1, una norma creada por la VDE que declina el IPMVP en el ámbito de la eficiencia energética eléctrica e introduce el concepto de ahorro de energía variable según el tipo de carga y la clasificación en tres categorías según la sensibilidad a la variación de la tensión. La limitación está en la identificación de la mezcla de cargas instaladas en el sistema, un dato que debe conocerse con precisión y que no debe variar posteriormente.\r\n\nEl protocolo ESPRO permite una medición continua. Las mediciones se realizan cada 15 minutos y durante un intervalo de medición de 30 segundos, el ahorro se congela durante 10 segundos, obteniendo así una diferencia real entre la potencia instantánea y la que habría consumido el sistema sin la instalación de Enersolve. La medición se repite durante toda la vida útil de la máquina.\r\n\n\r\n\n![](/images/uploads/schema2en.png)\n\n\r\n\n\r\n\nLa energía total ahorrada durante la jornada, es la suma de las mediciones individuales que reproducen 96 veces al día el método previsto por el protocolo IPMVP y superan los requisitos de la norma VDE al interceptar, muestra a muestra, la variación de la mezcla de cargas.\r\n\nLa garantía proporcionada por Enersolve, gracias a esta funcionalidad de ESPRO, se refiere al ahorro total de kWh.\r\n\n\r\n\n**Pero, en la práctica, ¿cuál es el efecto cuando se instala Enersolve en la instalación?**\r\n\n\r\n\nEl siguiente gráfico, descargado de ENERcloud, muestra la potencia activa absorbida por una instalación real. La parte inferior muestra el valor de la potencia de la instalación con la solución Enersolve instalada. La parte superior muestra el valor de la potencia que el sistema habría extraído sin la solución Enersolve.\r\n\n\r\n\n![](/images/uploads/grafico1.jpg)\n\n\r\n\n\r\n\nEn este gráfico, en cambio, se puede ver el consumo del sistema día a día con (barra verde) o sin (barra roja) la solución Enersolve.\r\n\n\r\n\n![](/images/uploads/grafico2.jpg)\n\n\n\n\r\n\n\r\n\n**ENERcloud, toda la información en tus manos... estés donde estés.**\r\n\n\r\n\nLa electrónica de última generación instalada en los equipos ENERSOLVE permite medir, enviar y almacenar en el cloud todas las mediciones sensibles, el ahorro energético y el estado de las máquinas.\r\n\nGracias a un intuitivo software basado en la web, se puede obtener toda la información necesaria en tiempo real, en cualquier lugar del mundo y con cualquier dispositivo.\r\n\n\r\n\n![](/images/uploads/figura1.jpg)"
}