{
  "date": "2020-12-01T11:14:52.584Z",
  "title": "ENERSOLVE: ¿a la intemperie? ¡No hay problema!",
  "slug": "n21-sp-enersolve-outdoor",
  "thumbnail": "/images/uploads/n21-on-enersolveip55pfc.png",
  "body": "Los sistemas eléctricos industriales tienen su propia vida: a medida que evolucionan, experimentan cambios sustanciales en comparación con el proyecto inicial.\r\n\nLas razones pueden ser muchas:\r\n\n* La empresa tiene éxito en el mercado y aumenta la producción.\r\n* La empresa agrega nuevas líneas de producción o modifica las existentes, para adaptarlas a las nuevas necesidades del mercado.\r\n* Evolución regulatoria de los sistemas eléctricos.\r\n* Evolución tecnológica de maquinaria y procesos.\r\n* Introducción de nuevos sistemas para optimizar la planta (ej.: optimización energética, generación a partir de fuentes renovables, mejora de la calidad de la energía).\r\n\nPor eso, frecuentemente se hace necesario modernizar/reemplazar/ampliar los equipos de potencia ubicados en la subestación eléctrica, donde los espacios raramente son abundantes y no siempre permiten la instalación de nueva maquinaria grande y pesada.\r\n\nA veces las empresas se ven obligadas a renunciar a intervenciones que serían rentables, simplemente porque no hay suficiente espacio en la sala eléctrica. A veces, se deben planificar costosas obras de extensión, quizás durante un período prolongado, perdiendo un tiempo precioso en términos de eficiencia y ahorro.\r\n\nEl cliente es una gran lavandería industrial, especializada en la higienización de ropa de trabajo también en el sector de la salud, tema de gran sensibilidad y urgencia en este particular momento.\r\n\nPara mejorar la eficiencia energética y la Calidad de Energía de su sistema, se propuso y seleccionó un equipo ENERSOLVE de 315kVA, pero lamentablemente no había suficiente espacio en la sala eléctrica. La eficiencia energética es una preocupación bastante reciente y los sistemas eléctricos existentes a menudo no están preparados para albergar este tipo de equipos.\r\n\nLos ingenieros de Ortea han encontrado una solución a este problema crítico proponiendo el equipo en **configuración IP55 para instalación a la intemperie**, dandole al cliente la posibilidad de instalarlo fuera de la planta bajo un techo.\r\n\nAdemás, dado que el sistema de corrección del factor de potencia de la lavandería se había vuelto obsoleto, el ENERSOLVE fue equipado con un **sistema integrado de corrección automática del factor de potencia de 70kvar**.\r\n\n**La intervención se hizo con el beneficio de impuestos de la Industria 4.0**. \r\n\nToda la gama ENERSOLVE puede equiparse con un sistema integrado de corrección del factor de potencia y puede suministrarse en configuración IP54/55 para instalación en interior, para entornos “difíciles”, o para instalación a la intemperie."
}