{
  "date": "2021-11-02T08:15:39.808Z",
  "title": "Fabricados a medida: 2 estabilizadores de tensión muy especiales",
  "slug": "np35es-sirius160040",
  "thumbnail": "/images/uploads/np35-on.jpg",
  "body": "Destinados a un prestigioso proyecto para un importante Hotel en Qatar, tenemos en fase de expedición dos estabilizadores de tensión modelo Sirius muy especiales.\r\n\nFabricados según las especificaciones del cliente, los dos estabilizadores de tensión son Sirius de gama alta, con una potencia de 1600kVA y una regulación extrema de la tensión de entrada: ±40%.\r\n\nEstas especificaciones necesitan incorporar piezas magnéticas de grandes dimensiones, por lo que el peso total de la máquina es de unos impresionantes 11.700 kg.\r\n\nLa gama Sirius, el estabilizador de tensión más completo y de mayor rendimiento de nuestra producción, está obteniendo un éxito considerable en el mercado.\r\n\nSirius está disponible para potencias de 60 a 6000 kVA, con regulación ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% y +15/-45%. La filosofía de control está gestionada por dos microprocesadores DSP (uno que realiza el control y el otro que gestiona las medidas) que realizan la estabilización de la tensión de salida regulando el verdadero valor eficaz (true-RMS). Todo el sistema está supervisado por un tercer microprocesador (bodyguard) que controla el correcto funcionamiento de los otros microprocesadores.\r\n\nAdemás del generoso tamaño y las protecciones adicionales, que lo convierten en un equipo muy fiable y duradero, una característica importante es sin duda la interfaz de usuario.\r\n\nConstituida por una pantalla táctil multi lengua de 10\" (equipada con puerto RS485), capaz de proporcionar información sobre el estado de las líneas superiores e inferiores del estabilizador de tensión (tensión, corriente, factor de potencia, potencia activa, potencia aparente, potencia reactiva, etc.), el estado de funcionamiento del estabilizador (visualiza toda la información referida a cada modalidad operativa: encendido/apagado, límite de regulación alcanzado, aumento/disminución de la regulación etc.) y las posibles alarmas (tensión mínima y máxima, corriente máxima, sobretemperatura, etc.)\r\n\nEn caso de conexión a la red vía Ethernet con cable RJ45, la pantalla puede visualizarse en un PC remoto a través de un software VNC. También es posible conectarse con el estabilizador utilizando el protocolo Modbus TCP/IP (protocolo estándar en la comunicación entre dispositivos electrónicos industriales). El sistema, además, utiliza dos puertos USB que se pueden usar para descargar los datos memorizados y cargar la actualización del software de la tarjeta de control.\r\n\nLas posibilidades de interacción se amplían con Ortea Cloud, la nueva plataforma de Ortea para la supervisión a distancia del estabilizador de tensión.\r\n\n[Más información sobre Ortea Cloud](https://www.next.ortea.com/es/blog-np24es-orteacloud.html)"
}