{
  "date": "2022-04-26T07:22:26.866Z",
  "title": "Formación Ortea Next 2022: ¡las inscripciones están abiertas!",
  "slug": "p20es22-training221",
  "thumbnail": "/images/uploads/p20-on.jpg",
  "body": "Tras la pausa obligada por la pandemia, se reanudan los cursos de formación técnica \"full immersion\" de Ortea Next.\r\n\nSiguiendo la estrategia \"glocal\", que tiene como objetivo una acción \"global\" pero con una aplicación \"local\", Ortea Next sigue invirtiendo en la formación de los técnicos del canal de distribución y de los clientes, con el fin de intervenir con eficacia y rapidez en la maquinaria instalada.\r\n\nLas sesiones de formación se impartirán en inglés, español y francés (fechas aún por definir) según el siguiente calendario:\r\n\n* del 13 al 17 de junio de 2022: inglés\r\n* del 26 al 30 de septiembre de 2022: español.\r\n\n¡Las inscripciones para la sesión en inglés ya están abiertas!\r\n\nInscribirse es fácil, sólo hay que rellenar el formulario en este [enlace](https://docs.google.com/forms/d/e/1FAIpQLSfBqHobz8obBjR2aKLZ6nu3vLm4vvwi10zkBDL3jMgLzYcUdA/viewform).\n\nLa sesión de formación se ofrece de forma gratuita con un máximo de 12 participantes y tendrá lugar en la sede de Ortea Next en Italia. Los candidatos serán seleccionados por Ortea Next a su entera discreción.\r\n\nOrtea Next proporcionará el almuerzo en el comedor de la empresa y los traslados de ida y vuelta al aeropuerto y al hotel. Los participantes se harán cargo de los gastos de viaje a Italia y del alojamiento en un hotel (78,00 euros por día, con desayuno incluido) situado cerca de la sede del curso.\r\n\nDurante la sesión de formación se adquirirán todas las nociones necesarias para:\r\n\n* La verificación de los parámetros in situ para la elección del equipo adecuado.\r\n* La instalación, el arranque y la puesta en marcha.\r\n* La solución de problemas.\r\n* El mantenimiento y la reparación.\r\n\nEl programa del curso incluye sesiones teóricas y prácticas:\r\n\n* en las sesiones teóricas se ilustrarán las gamas y características de los productos Ortea, centrándose en las metodologías de diseño, los principios de funcionamiento, los esquemas eléctricos, etc. Esta información permitirá a los participantes aprender la \"filosofía\" del diseño técnico para mejorar la propensión a identificar el problema y su resolución;\r\n* las sesiones prácticas consisten en intervenciones manuales reales en los equipos para adquirir conocimientos sobre los procedimientos de trabajo en las máquinas, ya sea para el mantenimiento o la resolución de problemas.\r\n\nAl final de la sesión de formación se emitirá un certificado oficial, con una validez de tres años, necesario para realizar cualquier actividad de servicio en nombre de Ortea."
}