{
  "date": "2019-05-15T08:55:12.527Z",
  "title": "HUECOS DE TENSIÓN: QUE SON Y CUALES SON LAS SOLUCIONES",
  "slug": "huecos-de-tension",
  "thumbnail": "/images/uploads/huecos-tension.png",
  "body": "La industria moderna se está volviendo cada día más automatizada y la sensibilidad de los procesos hacía los eventos de calidad de la energía está aumentando.\r\n\nEn general, se reconoce que la calidad es un aspecto significativo del servicio eléctrico. No solo los precios son importantes para los clientes, sino también la alta calidad. El precio y la calidad son aspectos complementarios; juntos definen el valor que el usuario obtiene del consumo de electricidad.\r\n\n\rEn la práctica, la tensión nunca está perfecta.\r\n\nSi la calidad de la energía suministrada a las plantas industriales cae por debajo de cierto nivel, las maquinárian dejan de funcionar correctamente y los clientes empiezan a experimentar problemas. Las industrias más sensibles pueden incurrir en un costo de calidad de la energía de hasta el 4% de su facturación, con alrededor del 60% de esos costos debidos a caídas de tensión e interrupciones breves.\r\n\nEl costo de una caída de tensión es generalmente inferior al costo de una interrupción, ya sea corta o larga, pero las caídas son mucho más frecuentes.\r\n\nSi una interrupción afecta a todas las cargas no protegidas, los huecos afectan solo a las que son más sensibles.\r\n\nMuchos usuários requieren un acondicionamiento de energía, más bìen que el respaldo eléctrico proporcionado por una UPS. Cuando la energía de respaldo no es necesaria, un acondicionador de voltaje brinda una protección superior y funciones adicionales de calidad de la energía, como la protección contra sobre/sub tensión, fluctuaciones de tension y caídas.\r\n\nAdemás, la protección de una planta completa mediante UPS, que garantizan la inmunidad contra las caídas de tensión, puede ser muy costosa, debido a los costos de las baterías y del mantenimiento.\r\n\nLa solución correcta es el compensador de caídas de tensión.\r\n\n\r\n\n**¿Qué son las caídas de tensión (SAG)?**\r\n\nUna caída de tensión es una reducción a corto plazo o una pérdida total de la tensión nominal. Generalmente, la caída de tensión ocurre cuando el voltaje cae entre 10 y 90 por ciento del valor nominal durante medio ciclo a un minuto. Hay dos causas principales de las caídas de tensión: arranque de grandes cargas en el sitio afectado o por un consumidor en el mismo circuito y fallas en otras ramas de la red.\r\n\nLos motores de accionamiento, inclusive los variadores de velocidad, son particularmente susceptibles.\r\n\nLos equipos de procesamiento y control de datos también son muy sensibles a las caídas de tensión y pueden sufrir pérdidas de datos y un tiempo de inactividad prolongado.\r\n\n\r\n\n**Relevancia de las caídas de voltaje**\r\n\n\rCuanto más modernos son los equipos y con más electrónica, más graves son los problemas causados por las caídas de tensión. Con el aumento de las fuentes renovables, también aumentan las caídas de tensión, las fluctuaciones y las variaciones de frecuencia.\r\n\nEjemplo de costos debidos a huecos de tensión:\r\n\n* Costos por personal improductivo, debido a la terminación repentina del ciclo de producción.\r\n* Pérdidas de materias primas y producción.\r\n* Costos por daños y/o mal funcionamiento de maquinarias (reparaciones, alquiler temporal de nuevas maquinarias).\r\n* Sanciones causadas por deficiencias contractuales.\r\n* Sanciones por daños al medio ambiente.\r\n* Incremento en los costos generales de seguro."
}