{
  "date": "2021-10-06T13:18:28.381Z",
  "title": "Interrupciones de alimentación: cargas transitorias",
  "slug": "np29es-poweroutages",
  "thumbnail": "/images/uploads/np29-on.jpg",
  "body": "En el marco de los problemas de Power Quality, uno de los eventos más molestos son las interrupciones de la alimentación.\r\n\nLa norma CEI EN 50160 define la interrupción como una “situación en la que la tensión en los terminales de suministro es, en todas las fases, inferior al 5% de la tensión de referencia”.\r\n\nUna interrupción se puede catalogar como:\r\n\n* Programada, cuando los usuarios de la red fueron advertidos previamente.\r\n* Accidental, si está provocada por averías transitorias o permanentes, principalmente relacionadas con eventos externos; por ejemplo, con averías de equipos o por interferencias de terceros. Una interrupción accidental se clasifica como prolongada (si > 3min), breve (si <3min) o transitoria (< 1seg).\r\n\nLas interrupciones programadas se deben habitualmente a la ejecución de trabajos programados en la red eléctrica. Los efectos de una interrupción programada pueden ser reducidos al mínimo por los usuarios de la red tomando a tiempo las medidas adecuadas.\r\n\nEn cambio, las interrupciones accidentales son eventos imposibles de prever y en su mayor parte casuales. Generalmente están provocadas por la intervención de dispositivos de maniobra o de protección.\r\n\nEn condiciones normales de funcionamiento, el número anual de interrupciones puede variar de algunas decenas a varios centenares, según las características de la red. Las estadísticas dicen que el 70% de las interrupciones es inferior a un segundo; las interrupciones prolongadas accidentales habitualmente están originadas por factores externos o por eventos que no pueden ser previstos por el proveedor, y es por ello que no es posible indicar los valores típicos de su frecuencia anual ni la duración de las interrupciones prolongadas; sin embargo, las estadísticas ARERA (Autoridad de Reglamentación de Energía Redes y Ambiente) son muy indicativas en ese sentido: mejorando la calidad de la infraestructura de red, el número de interrupciones se reduce inexorablemente. En situaciones normales, la frecuencia anual de esas interrupciones puede variar de menos de diez a unas cincuenta, según las zonas que se toman en consideración.\r\n\nEl efecto de las interrupciones, incluso las transitorias, se siente principalmente en los equipos más sensibles:\r\n\n* ordenadores, PLC, procesadores;\r\n* sistemas de control;\r\n* accionamientos;\r\n* alumbrado con lámparas de descarga;\r\n* equipos electrónicos;\r\n* relés de protección y control.\r\n\nLa interrupción de la alimentación normalmente provoca la parada de los equipos, en especial, de los mencionados más arriba, pero también puede hacer que se produzcan daños. En especial, el aspecto que aquí queremos considerar es el transitorio de restablecimiento de la tensión que se produce cuando cesa la interrupción.\r\n\nEntre las distintas dinámicas de red que pueden provocar una interrupción del suministro, podemos identificar dos grandes tipos:\r\n\n* Intervención de una protección por sobrecarga de red\r\n* Intervención de una protección por cortocircuito o avería a tierra\r\n\nEn el primer caso (figura 1) la dinámica es la siguiente. La tensión de red tiende a reducirse durante la sobrecarga por las caídas de tensión provocadas por la corriente en las impedancias de línea, y los órganos electromecánicos de ajuste de la tensión (tanto los situados aguas arriba del punto de suministro, como los que pudieran estar presente aguas abajo) tienden a contrarrestar este descenso colocándose en estado de funcionamiento de “máximo aumento”. Pero, si la sobrecarga se prolonga y se produce el accionamiento de una protección, es probable que cuando se restablezca la tensión los órganos de ajuste aún se encuentren en el estado en el que estaban apenas antes del accionamiento. Por consiguiente, si al restablecerse, la tensión llega otra vez con el valor nominal, los equipos conectados pueden tener una carga de tensión sensiblemente más alta que la nominal.\r\n\nEn cambio, en el segundo caso (figura 2), la intervención de las protecciones puede estar seguida de varios intentos sucesivos de los dispositivos de rearme automático de la empresa de distribución de energía. En ese caso, las cargas se deben a los numerosos transitorios próximos por los distintos ciclos O-CO-CO de los interruptores, multiplicando las cargas en un tiempo muy breve.\r\n\nAdemás, en la reactivación después de una interrupción, el transitorio de la tensión puede tener una sobreelongación inicial. En su conjunto, las cargas en los equipos más sensibles pueden provocar daños (por ejemplo, la rotura de tarjetas electrónicas), que en los equipos industriales sofisticados implican un coste importante si se producen paradas de la producción (identificación de la avería, sustitución del componente, siempre que esté disponible y no haya que encargarlo al distribuidor o al fabricante, etc.).\r\n\n\r\n\nPara reducir las cargas debido a este tipo de eventos, los técnicos de ORTEA han diseñado una función, equipada de serie en los estabilizadores de tensión de la gama ORION PLUS, SIRIUS y SIRIUS ADVANCE, así como en los “Energy Efficiency Smart Devices” ENERSOLVE de las tallas mayores: es el sistema de retorno a la tensión ideal a través de supercondensadores.\r\n\n\r\n\n![](/images/uploads/figura1-04es.png)\n\n_Figura 1: intervención de las protecciones por sobrecarga._\n\n![](/images/uploads/figura2-04es.png)\n\n_Figura 2: intervención de las protecciones por avería y maniobras sucesivas O-CO-C._\r\n\n\r\n\nEsta función, también llamada en la jerga “amortiguador de tensión” o “soft-start”, terminología que hace más comprensible su efecto, interviene cuando se produce una interrupción de la alimentación.\r\n\nLos supercondensadores correspondientes, montados en la tarjeta electrónica, almacenan la energía necesaria para accionar los motores de los rodillos de los reguladores, permitiendo que se alineen nuevamente en la posición correspondiente al ajuste de “mínimo”.\r\n\nCuando se restablece la alimentación, la inercia mecánica de los reguladores de tensión absorbe el transitorio, suministrando a los equipos conectados aguas abajo una tensión con un transitorio “domesticado” y mucho menos peligroso que el que llega de la red. En efecto, el sistema crea un retorno de la tensión a la carga de manera gradual, como se puede ver en las figuras 1 y 2."
}