{
  "date": "2019-05-15T09:03:24.889Z",
  "title": "LAS 3 RAZONES PRINCIPALES DE UNA BAJA CALIDAD DE ENERGÍA",
  "slug": "las-3-razones-principales-de-una-baja-calidad-de-energia",
  "thumbnail": "/images/uploads/power-quality.jpg",
  "body": "La calidad de la energía está ganando cada vez más importancia en la industria. El consumidor de energía eléctrica requiere una alta calidad, sin embargo, las cargas pueden tener un impacto negativo en el sistema y, por lo tanto, están sujetas a una evaluación en términos de calidad. La calidad de energía está intrínsecamente asociada a la interacción entre el sistema eléctrico y las cargas y debe tener en cuenta tanto la calidad del voltaje como la calidad de la corriente.\r\n\n\rEstas son algunas de las posibles consecuencias de una baja calidad de energía, que tienen un impacto en los gastos generales de una empresa:\r\n\n* Interrupciones en el suministro de energía (interruptor eléctrico, fusibles fundidos).\r\n* Averías o malfuncionamiento de la maquinária.\r\n* Sobrecalentamiento de la maquinária (transformadores, motores, etc.), que reducen la vida útil de los mismos.\r\n* Daños de los equipos sensibles (ordenadores, sistemas de control en líneas de producción, etc.).\r\n* Interferencias en las comunicaciones electrónicas.\r\n* Aumento en las pérdidas del sistema.\r\n* Necesidad de sobredimensionar los sistemas para hacer frente al estrés eléctrico adicional, con el consecuente aumento en los gastos de instalación y funcionamiento.\r\n* Parpadeo de la luz.\r\n\nLa interrupción de la producción  implica unos gastos elevados por la pérdida de producción y los residuos asociados. En el sector industrial, los gastos estimados por una baja calidad de energía representan el 4% de la facturación (Fuente: Studio Leonardo Energy). El impacto de las interrupciones en la producción es mayor en las empresas con una producción continua.\r\n\nLas principales causas de una baja calidad de la energía en baja tensión son las siguientes:\r\n\n* Excesiva potencia reactiva, porque carga en el sistema de energía inútil.\r\n* Contaminación armónica, que causa estrés adicional en las redes, provocando un funcionamiento menos eficaz de la maquinária.\r\n* Variaciones en el voltaje, sobre todo huecos de tensión, porque los equipos funcionan de manera menos eficaz.\r\n\n\rLa soluciones varían dependiendo de la causa.La potencia reactiva excesiva se regula a través de un sistema de corrección del factor de potencia, que no solo evita cualquier penalización por la energía reactiva excesiva, sino que reduce la corriente eléctrica “innecesaria” que fluye por los cables y los componentes de potencia, produciendo beneficios sustanciales, como la reducción de las caídas de voltaje por los cables y las fugas causadas por el efecto Joule.\r\n\nLa contaminación armónica, causada por grandes cantidades de consumo no lineal (de inversores, arrancadores suaves, rectificadores, dispositivos electrónicos, iluminación sin filamento, prensas, etc.). Tales dispositivos deforman la corriente eléctrica causando alteraciones y problemas al sistema. La contaminación armónica se soluciona con filtros activos capaces de eliminar los armónicos de corriente en el sistema midiendo e inyectando la misma corriente, pero en la fase opuesta.\r\n\nLos huecos de tensión son el principal problema que aftecta la calidad de la energía. Una reducción de la productividad, la pérdida de datos, la pérdida de seguridad, así como las averías en las máquinas, son algunos de los problemas causados por un suministro energético inestable, que se pueden solucionar con un compensador de huecos de tensión."
}