{
  "date": "2022-04-12T13:04:51.042Z",
  "title": "Mejora tu Power Quality con Sirius Advance",
  "slug": "p15es22-pqsiriusadvance",
  "thumbnail": "/images/uploads/p15-on.jpg",
  "body": "La gama de estabilizadores de tensión SIRIUS ADVANCE aumenta significativamente la calidad de potencia de una instalación, ya que añade una corrección del factor de potencia a la función de estabilización de la tensión.\n\rAdemás, SIRIUS ADVANCE, top de la gama de la serie de estabilizadores de tensión de Ortea Next, posee una interfaz de usuario con pantalla táctil multilingüe de 10\", suministrado con un \"kit de protección total\" que incluye:\n\r- Interruptor automático de entrada\n\r- Conmutador de bypass con interruptor automático de interbloqueo.\n\r- Interruptor automático motorizado interbloqueado de salida.\n\rEl SIRIUS ADVANCE de 200kVA ±30% que aparece en la foto, se está enviando estos días a un importante banco de la República Democrática del Congo para resolver los problemas de calidad de potencia del cliente.\n\rLos estabilizadores de tensión de nuestra gama alta SIRIUS ADVANCE están disponibles de serie desde 60kVA hasta 4000kVA y con diferentes rangos de entrada: ±15%, ±20%, ±25%, ±30%.\n\rEl control y la estabilización, realizados sobre el valor RMS de los voltajes trifásicos (RMS verdadero), se basan en un microprocesador DSP bidireccional bajo la supervisión de un microprocesador \"guardaespaldas\", todo con un software desarrollado específicamente para Ortea.\n\rEl regulador de voltaje, sólido y confiable, es de tipo columnar con sistema de rodillos Ortea (sin contactos deslizantes, sujetos a alto desgaste).\n\rLa interfaz de usuario consta de una pantalla táctil multilingüe de 10\" equipada con un puerto RS485. La pantalla muestra todos los parámetros eléctricos (tensión, corriente, potencia activa, etc.), los modos de funcionamiento (encendido/apagado, límite de regulación alcanzado, aumento/disminución de regulación, etc.) y las posibles alarmas (tensión mínima y máxima , corriente máxima, sobretemperatura, etc.).\n\rPara gestionar la parte de corrección del factor de potencia, se instala un panel con el regulador de potencia reactiva RPC8BGA, diseñado para garantizar el factor de potencia deseado reduciendo al mínimo el esfuerzo de las baterías de los condensadores. Los SIRIUS ADVANCE son precisos y fiables en las funciones de medida y regulación, y además son intuitivos y fáciles de instalar."
}
