{
  "date": "2021-02-02T13:30:27.716Z",
  "title": "MULTImatic FH20 y turbogeneración ORC",
  "slug": "n04es-turbogeneratore",
  "thumbnail": "/images/uploads/np04-on.jpg",
  "body": "El cuadro MULTImatic FH20 de 960kvar para la corrección del factor de potencia de un turbogenerador de ciclo termodinámico ORC (Organic Rankine Cycle) está listo para su envío.\r\n\nEl ciclo de Rankine desarrollado para esta aplicación es similar al utilizado por una turbina de vapor tradicional excepto por el fluido de trabajo que, en este caso, es un fluido orgánico de alta masa molecular. Esto permite producir eficazmente electricidad en una amplia gama de potencias, partiendo de una fuente de calor a baja temperatura, tanto de fuentes renovables (biomasa, solar térmica) como de fuentes de calor residual de procesos térmicos industriales primarios (humos de escape, fluido de salida de turbinas a gas). \r\n\nEl cuadro es una versión especial: llegada de línea desde arriba con interruptor automático, según lo requerido por el cliente para sus necesidades de conexión al sistema.\r\n\n\rLa gama FH20, con inductancias de bloqueo, es una solución que se utiliza cuando en el sistema eléctrico circula una corriente con alto contenido armónico (THD) y/o con alto riesgo de resonancia con el transformador MT/bt.\r\n\nEn estos casos, instalar un compensador \"normal\", sin inductancias de bloqueo, puede provocar una rápida degradación de los condensadores y provocar peligrosas tensiones eléctricas y mecánicas en los componentes de potencia del sistema (cables, barras, interruptores, transformadores).\r\n\nLas inductancias de bloqueo protegen los condensadores contra los armónicos y al mismo tiempo, excluyen el riesgo de resonancias; sin embargo, dejan inalterado el contenido armónico de la corriente del sistema (si se desea reducir el contenido armónico del sistema, se deben instalar filtros activos. Consúltenos).\r\n\nORTEA SpA propone dos tipos de soluciones de corrección del factor de potencia con inductancias de bloqueo: una con frecuencia de bloqueo de 180Hz (sintonía igual a 3.6 veces la frecuencia de red) y otra con sintonía de 135Hz (2.7).\r\n\nCabe destacar que cuanto menor es la frecuencia de sintonía, más fuerte es el cuadro, ya que las inductancias deben tener un núcleo de hierro de mayor tamaño."
}