{
  "date": "2021-12-14T08:12:47.497Z",
  "title": "Nosotros creemos en la cultura de empresa",
  "slug": "np41es-gruppilavoro",
  "thumbnail": "/images/uploads/np41-on.png",
  "body": "Podemos definir la cultura de una empresa como el conjunto de valores que caracterizan la identidad de una empresa. Cuando hablamos de valores, nos referimos a la misión y visión de la empresa, al equipo directivo y a todos aquellos aspectos que definen el enfoque de la empresa tanto dentro como fuera de la organización.\r\n\nRespecto a estos conceptos podemos decir que:\r\n\n* Por visión empresarial, entendemos el conjunto de objetivos a largo plazo que la alta dirección quiere definir para su empresa.\r\n* Por misión empresarial, entendemos su propósito, la razón de su existencia.\r\n* La gestión del team incluye todas aquellas prácticas de coordinación y atención a las necesidades de los empleados, y la protección del lugar de trabajo.\r\n\nLa cultura empresarial es importante tanto para los empleados como para la alta dirección. En el primer caso, es más probable que los empleados disfruten de su tiempo en el trabajo cuando se adaptan a la cultura de empresa. Al mismo tiempo, la cultura de empresa también es importante para los empresarios, porque los empleados que se adapten a ella no sólo serán más felices, sino también más productivos. Cuando un empleado está en sintonía con la cultura de la empresa, es probable que quiera trabajar en ella durante más tiempo. El resultado es una gran ventaja en términos de productividad y lealtad para los empresarios, que pueden contar con un equipo motivado y deseoso de aportar valor a la organización.\r\n\nEn esta óptica, Ortea ha iniciado el Proyecto Grupos de Trabajo. Se trata, en síntesis, de un proyecto en el que se forman grupos de trabajo no homogéneos dentro de la organización empresarial con la misión de proponer proyectos de mejora centrados en dos macroáreas:\r\n\n1. Tema cualitativo: misión, visión y valores empresariales. El objetivo de este tema es obtener un \"payoff\" que sirva de manifiesto empresarial.\r\n2. Tema medible: ¿cuáles son las áreas de potencial aún no expresadas por la empresa? ¿Cómo podemos mejorarlas? El objetivo de este tema es proponer mejoras relacionadas con la optimización del proceso de producción, el perfeccionamiento del proceso organizativo y la mejora de la maquinaria y las actividades de producción inherentes.\r\n\nEl proyecto se divide en tres fases:\r\n\n* Fase 1: Realización y definición de las funciones de los miembros del Grupo de Trabajo, recogida/tratamiento y presentación de propuestas.\r\n* Fase 2: Desarrollo del proyecto/propuesta.\r\n* Fase 3: Presentación final.\r\n\nActualmente hemos terminado la Fase 1, pronto se votará el proyecto ganador, cada grupo dará preferencia a uno de los trabajos de los otros grupos. El proyecto que obtenga más preferencias pasará a la Fase 2, ¡veremos los resultados!\r\n\nUn agradecimiento especial a la asesoría laboral Paola Cazzaniga por su valiosa y activa cooperación en la ejecución y coordinación de este proyecto, en particular a la Dra. Paola Cazzaniga y al Dr. Luca Riboldi."
}