{
  "date": "2021-07-06T07:29:43.729Z",
  "title": "Nuevas fuerzas en el equipo de ventas de Ortea",
  "slug": "np20es-nuovicommerciali",
  "thumbnail": "/images/uploads/np20-on.jpg",
  "body": "Ortea se complace en anunciar que a partir de junio de 2021 el equipo comercial de Ortea Spa se enriquecerá con dos nuevas figuras, los ingenieros Davide Cuppari y Petio Dimitrov.\r\n\nA Davide Cuppari, persona con amplia experiencia en el mundo critical power y con skills de business development, incluso a nivel internacional, se le asigna el papel de Director de Ventas Italia.\r\n\n“Las soluciones y los servicios de Power Quality propuestos por Ortea son muy amplios y la competencia técnica de la empresa es de gran alcance. En el próximo futuro, también gracias al camino emprendido por ARERA con el último TIQE, se prestará mucha atención al tema de la calidad de la energía: nosotros estamos preparados”, declara Davide Cuppari.\r\n\nPetio Dimitrov, nacido en Bulgaria y criado en Marruecos, es licenciado en Ingeniería Electrónica por la Universidad de Milán adquiriendo muchos años de experiencia en ventas B2B en el sector de la ingeniería de plantas, con especial atención al extranjero, debido a sus amplios conocimientos lingüísticos. Petio se unirá y enriquecerá nuestro equipo de ventas en el extranjero.\r\n\n“Para alcanzar los objetivos fijados por los diferentes Estados en materia de transición energética, el mundo debe cambiar rápidamente. Esto ampliará los retos existentes en las redes eléctricas de todo el mundo en cuanto a la continuidad del suministro eléctrico, la longevidad de los equipos y su seguridad. Mi objetivo profesional es estar cerca de los clientes para resolver estos problemas que me resultan especialmente cercanos; Ortea, con su organización y competencia, me ha proporcionado el entorno ideal para lograrlo\". declara Petio Dimitrov.\r\n\n“Estoy seguro de que la experiencia y la trayectoria profesional de Davide y Petio serán de gran ayuda para nuestra empresa. Nuestras expectativas están orientadas a garantizar un crecimiento constante de Ortea, crecimiento que no podrá prescindir de un servicio de atención al cliente eficaz y de un diálogo sinérgico con nuestros socios\", declara nuestro CEO Massimilano Scarpellini."
}