{
  "date": "2020-11-10T13:26:10.740Z",
  "title": "ODYSSEY: respuesta hiper rápida",
  "slug": "n18-sp-odyssey",
  "thumbnail": "/images/uploads/n18-on-produzione-odyssey.png",
  "body": "La producción de los estabilizadores estáticos ODYSSEY avanza a buen ritmo. La gama ODYSSEY se fabrica desde hace algunos años y se está consolidando en el mercado mundial gracias a las características técnicas y de calidad que siempre han distinguido a los productos ORTEA.\r\n\nCuando la velocidad de respuesta se convierte en un requisito indispensable, por ejemplo en el caso de computadoras, equipos de laboratorio, bancos de medición, instrumentos médicos, máquinas CNC, etc., el estabilizador estático es imprescindible.\r\n\n\r\n\nLos estabilizadores estáticos ODYSSEY están disponibles para potencias desde 80kVA hasta 4000kVA, con regulación de la tensión de entrada en los rangos ±15%, ±20%, ±25% y ±30%.\r\n\nEn el ODYSSEY la compensación de la fluctuación de la tensión de entrada se lleva a cabo por medio de la doble conversión. El sistema de regulación tradicional es reemplazado por los convertidores, que generan la tensión necesaria cuando el sistema de control detecta una variación.\r\n\n**La característica principal de esta configuración es su velocidad de respuesta (<3 ms), que garantiza la corrección en tiempo real y la estabilidad de la tensión suministrada a la carga.**\r\n\nLa doble conversión también garantiza el aislamiento de las perturbaciones y distorsiones en la red. Gracias a unos condensadores electrolíticos adecuados, es posible realizar máquinas de potencia elevada.\r\n\nUna pantalla táctil multilingüe de 10” colocada en la puerta principal actúa como interfaz de usuario. Al navegar por los menús disponibles, es posible leer las mediciones eléctricas y ajustar los parámetros de configuración. La interfaz está equipada con un puerto de comunicación Ethernet que, a través de un “cliente” dedicado, permite el monitoreo remoto (a petición del cliente).\r\n\nTambién es posible comunicarse con la electrónica a través del puerto serie RS485 utilizando el protocolo Modbus TCP/IP."
}