{
  "date": "2021-06-22T07:49:38.192Z",
  "title": "Odyssey: estabilizador de tensión estática para centros de datos",
  "slug": "np18es-odysseydatacenter",
  "thumbnail": "/images/uploads/np18-on.jpg",
  "body": "Odyssey, la gama de estabilizadores de tensión estáticos de alta potencia de ORTEA: ideales cuando la velocidad de regulación es un factor esencial, como en los centros de datos situados en zonas donde la mala calidad de la tensión compromete el funcionamiento de los equipos.\r\n\nActualmente se están instalando 3 estabilizadores de tensión estáticos de alta potencia Odyssey (2 de 2000kVA y 1 de 2500kVA) con rango de regulación de ±20%, que mejorarán la calidad de la energía de un gran centro de datos situado en la zona del Golfo Pérsico.\r\n\nEn los estabilizadores estáticos Odyssey, la compensación de la fluctuación de la tensión de entrada se lleva a cabo por medio de la doble conversión. El sistema de regulación tradicional es reemplazado por los convertidores, que generan la tensión necesaria cuando el sistema de control detecta una variación.\r\n\nLa característica principal de esta configuración es la velocidad de respuesta (<3 ms), que garantiza la corrección en tiempo real y la estabilidad de la tensión suministrada a la carga.\r\n\nLa tecnología de doble conversión también garantiza el aislamiento de las perturbaciones y distorsiones en la red. Gracias a unos condensadores electrolíticos adecuados, es posible realizar máquinas de potencia elevada.\r\n\nOdyssey mantiene las características de funcionamiento habituales: la regulación se lleva a cabo en cada fase de forma independiente, la carga puede variar entre 0 y 100% en cada fase y su funcionamiento no se ve afectado por el factor de potencia de la carga. El equipo puede funcionar con o sin conector de neutro.\r\n\nLas configuraciones estándar cubren un amplio rango de potencias y ofrecen una conexión de entrada dual para que el mismo modelo pueda gestionar dos variaciones de entrada diferentes (±15% / ±20% o ±25% / ±30%).\r\n\nUna pantalla táctil multilingüe de 10” colocada en la puerta principal actúa como interfaz de usuario. Al navegar por los menús disponibles, es posible leer las mediciones eléctricas y ajustar los parámetros de configuración. La interfaz está equipada con un puerto de comunicación Ethernet que, a través de un “cliente” dedicado, permite el monitoreo remoto (a petición del cliente). También es posible comunicarse con la electrónica a través del puerto serie RS485 utilizando el protocolo Modbus TCP/IP.\r\n\nLos modelos estándar están instalados en un gabinete de metal pintado RAL 9005 con grado de protección IP2X. Los ventiladores de extracción aseguran las disipación de las pérdidas y el enfriamiento del equipo."
}