{
  "date": "2021-10-19T07:22:27.282Z",
  "title": "Ortea Monitored Rollers: +Supervisión = +fiabilidad",
  "slug": "np28es-omr",
  "thumbnail": "/images/uploads/np28-on.jpg",
  "body": "Calidad y fiabilidad: desde siempre, dos palabras clave en la filosofía de Ortea SpA. Los ingenieros del sector R&D están buscando constantemente nuevas soluciones y detalles para mejorar nuestros productos.\r\n\nCon relación a los estabilizadores electromecánicos, entre los distintos modos de alcanzar este objetivo está el de aumentar la supervisión de los componentes, estudiando cada vez más los detalles y escogiendo un camino predictivo que genere alarmas para evitar posibles averías o problemas de funcionamiento.\r\n\nNo obstante los rigurosos ensayos que se realizan en la empresa, a veces, un uso prolongado en ausencia de un mantenimiento adecuado puede generar problemas debidos al desgaste de los componentes. Pero, a través de una supervisión y un análisis predictivo, es posible evitar posibles problemas de funcionamiento y paradas del estabilizador, con los consiguientes costes provocados por el personal improductivo, el malgaste de materias primas, los daños/problemas de funcionamiento de la maquinaria conectada, etc.\r\n\nPara ello, los ingenieros de Ortea SpA han puesto a punto OMR (Ortea Monitored Rollers), un sistema electrónico capaz de supervisar el funcionamiento de todos los componentes de las columnas del regulador que, junto con la electrónica, es el corazón que maneja el funcionamiento del estabilizador.\r\n\nActualmente disponible como elemento opcional para la gama más alta, Sirius y Sirius Advance, OMR está en condiciones de:\r\n\n* Medir la temperatura real de cada una de las columnas de forma selectiva (con la consiguiente identificación visual rápida gracias a la representación sinóptica en la pantalla táctil).\r\n* Medir la distancia lineal media recorrida por cada grupo de rodillos (en metros).\r\n* Medir la distancia lineal recorrida por cada uno de los rodillos (en metros).\r\n* Medir la distancia lineal recorrida por los rodillos con relación a la temperatura de la columna (distancia recorrida con temperatura normal (zona verde), elevada (zona amarilla) o crítica (zona roja)).\r\n* Medir la cantidad de tiempo en horas de funcionamiento (en horas).\r\n* Medir la cantidad de tiempo en horas de movimiento de los rodillos con relación a la temperatura de la columna (tiempo a temperatura normal (zona verde), elevada (zona amarilla) o crítica (zona roja)).\r\n* Indicar inmediatamente (zona crítica roja) un recalentamiento de la columna y/o una situación de bloqueo del rodillo.\r\n\nEl análisis de estos datos visualizados en la pantalla táctil de la máquina, y la generación de alarmas en presencia de condiciones críticas, permite analizar el comportamiento del estabilizador y prevenir los posibles problemas de funcionamiento con una intervención inmediata.\r\n\nOMR, otro dispositivo para aumentar la ya renombrada fiabilidad de los estabilizadores Ortea y la consiguiente tranquilidad del Cliente que instala nuestros productos."
}