{
  "date": "2022-05-31T07:05:54.856Z",
  "title": "Ortea Next, soluciones ganadoras",
  "slug": "p23es22-pfcspeed",
  "thumbnail": "/images/uploads/p23-on.jpg",
  "body": "Ortea Next ha resuelto el problema de los aumentos en la factura, a través de un factor de potencia medio mensual inferior a 0,95 (límite mínimo establecido por el regulador ARERA), a una importante acería del noroeste de Italia.\r\n\nEn la búsqueda de una solución eficaz, nuestro departamento Service efectuó mediciones exhaustivas «in situ» de la situación existente. Tras un análisis de los datos recogidos y una fase de diseño precisa y personalizada, nuestros ingenieros propusieron una solución técnica y económica que ha resultado ser ganadora frente a nuestros competidores.\r\n\nEl sistema está equipado con varias cabinas de transformación de MT/bt (Media Tensión/baja tensión), cada una de las cuales alimenta diferentes tipos de cargas. En algunos casos, las cargas tienen ciclos de trabajo lentos y superiores a un minuto y, en este caso, fue posible utilizar paneles de corrección del factor de potencia equipados con contactores electromecánicos tradicionales. Otras celdas suministran cargas con ciclos de trabajo rápidos e inferiores a un minuto (por ejemplo, prensas hidráulicas), desplazando la elección del equipo de corrección del factor de potencia hacia soluciones con interruptores estáticos SCR, es decir, capaces de insertar la potencia reactiva muy rápidamente (normalmente 150ms - 1s).\r\n\nLa solución óptima habría sido instalar una u otra solución en el lado bt de cada cabina, en función del tipo de carga suministrada. Lamentablemente, el único espacio disponible junto a la cabina de entrega de la MT no era suficiente para instalar todos los cuadros eléctricos necesarios para conseguirlo.\r\n\nEl cliente también consideró la posibilidad de instalar un sistema de corrección del factor de potencia en MT, lo que planteaba dos problemas importantes:\r\n\n* Normalmente, siempre se introduce una batería de corrección del factor de potencia en MT. En momentos de baja carga, el factor de potencia se vuelve capacitivo, situación que no está permitida por resolución de la Autoridad Reguladora, bajo pena de desconexión de la red de distribución.\r\n* Se podría haber previsto la instalación de una batería automática de condensadores en la MT, pero no habría conseguido insertar los condensadores en el tiempo requerido por las cargas rápidas (menos de 1 minuto). Tampoco hay que subestimar el elevado coste de esta solución.\r\n\nAdemás, el uso de una batería de condensadores en MT, ya sea fija o automática (normalmente realizada con 2 o 3 pasos como máximo), no permite la misma precisión que una batería de condensadores en bt, que normalmente tiene un elevado número de pasos precisamente para obtener esta regulación.\r\n\nLa solución ganadora fue instalar un único sistema de corrección del factor de potencia en bt, equipado con interruptores estáticos SCR para toda el sistema en el único espacio disponible, situándolo en el lado MT pero alimentándolo a baja tensión.\r\n\nPara ello, se utilizó un transformador reductor de potencia aparente adecuada para alimentar el equipo de corrección del factor de potencia de 400V y, gracias a las altas prestaciones de nuestro regulador de potencia reactiva RPC8BGA, se tomaron directamente de la línea en MT las señales de tensión y corriente necesarias para el cálculo del factor de potencia.\r\n\nEl resultado fue técnicamente y económicamente eficiente, ofreciendo una solución a medida con un coste inferior."
}