{
  "date": "2022-07-12T07:03:52.520Z",
  "title": "Ortea Next: soluciones personalizadas",
  "slug": "p29es22-stabfasi",
  "thumbnail": "/images/uploads/p29on.jpg",
  "body": "Uno de nuestros clientes situado en Bangladesh ha experimentado importantes problemas de calidad de potencia con las cargas instaladas. Además de la inestabilidad de la tensión, los problemas se deben a la inversión de fases que se produce en el reinicio como consecuencia de los frecuentes apagones a los que está sometida.\r\n\nActualmente se está montando el estabilizador de tensión propuesto por Ortea Next, un modelo Sirius de 1000kVA con regulación ±30%. En colaboración con nuestro principal proveedor de interruptores, los ingenieros del departamento de diseño han resuelto de forma brillante el problema de la inversión de fases añadiendo dos interruptores adicionales al kit de by-pass estándar que, dialogando entre sí, permiten alimentar la carga con una secuencia de fase siempre correcta.\r\n\nPara obtener la máxima satisfacción de los clientes, Ortea Next es capaz de proporcionar soluciones personalizadas para cada exigencia.\r\n\nLa gama Sirius, el estabilizador de tensión más completo y de mayor rendimiento de nuestra producción, está obteniendo un éxito considerable en el mercado.\r\n\nSirius está disponible para potencias de 60 a 6000 kVA, con regulación ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% y +15/-45%. La filosofía de control está gestionada por dos microprocesadores DSP (uno que realiza el control y el otro que gestiona las medidas) que realizan la estabilización de la tensión de salida regulando el verdadero valor eficaz (true-RMS). Todo el sistema está supervisado por un tercer microprocesador (bodyguard) que controla el correcto funcionamiento de los otros microprocesadores.\r\n\nAdemás del generoso tamaño y las protecciones adicionales, que lo convierten en un equipo muy fiable y duradero, una característica importante es sin duda la interfaz de usuario.\r\n\nConstituida por una pantalla táctil multi lengua de 10\" (equipada con puerto RS485), capaz de proporcionar información sobre el estado de las líneas superiores e inferiores del estabilizador de tensión (tensión, corriente, factor de potencia, potencia activa, potencia aparente, potencia reactiva, etc.), el estado de funcionamiento del estabilizador (visualiza toda la información referida a cada modalidad operativa: encendido/apagado, límite de regulación alcanzado, aumento/disminución de la regulación etc.) y las posibles alarmas (tensión mínima y máxima, corriente máxima, sobretemperatura, etc.)\r\n\nEn caso de conexión a la red vía Ethernet con cable RJ45, la pantalla puede visualizarse en un PC remoto a través de un software VNC. También es posible conectarse con el estabilizador utilizando el protocolo Modbus TCP/IP (protocolo estándar en la comunicación entre dispositivos electrónicos industriales). El sistema, además, utiliza dos puertos USB que se pueden usar para descargar los datos memorizados y cargar la actualización del software de la tarjeta de control.\r\n\nLas posibilidades de interacción se amplían con Ortea Cloud, la nueva plataforma de Ortea para la supervisión a distancia del estabilizador de tensión."
}