{
  "date": "2022-05-17T08:13:36.213Z",
  "title": "Ortea Next & Data Center",
  "slug": "p22es22-dcindo",
  "thumbnail": "/images/uploads/p22-on.jpg",
  "body": "Desde siempre en Ortea Next prestamos atención a cada etapa del proceso de fabricación. Actualmente estamos finalizando la producción del segundo lote de transformadores de aislamiento, que contribuirá a la seguridad de un importante Data Center en Indonesia, propiedad de un gigante de las ventas online. \r\n\nEn concreto, se trata de transformadores de aislamiento especiales, fabricados con devanado de cobre y núcleo laminado de grano orientado de alta calidad y eficiencia. Están, además, equipados con tomas intermedias, interruptor automático, centralita de medición con módulo de comunicación para la supervisión remota y suministrados en un armario con grado de protección IP31.\r\n\nLa personalización de nuestras soluciones y la estrecha colaboración con el cliente nos permiten adaptar la alta calidad del producto a los requisitos específicos; de hecho, el diseño de estos transformadores está vinculado al del UPS al que se van a acoplar. \r\n\nGracias a la innovación técnica y a décadas de experiencia, Ortea Next es capaz de diseñar y fabricar transformadores para UPS de cualquier tipo. Además, la asociación con los principales fabricantes de todo el mundo demuestra el alto grado de fiabilidad alcanzado.\r\n\nDesde 1969, año de fundación de Ortea Next, los transformadores de baja tensión han sido el centro de su actividad. El conocimiento y la experiencia adquiridos a lo largo de los años, tanto desde el punto de vista del diseño como de la producción, permiten ofrecer productos de calidad, optimizados y fiables.\r\n\nSi a esto le sumamos que uno de los elementos característicos de la organización de Ortea Next ha sido siempre su extrema flexibilidad, es posible garantizar soluciones rápidas, basadas en las especificaciones técnicas del cliente.\r\n\nTodo ello a través de un diseño personalizado y la garantía de mantener los altos niveles de calidad propios de los productos estándar.\r\n\nTodas las actividades relacionadas con el diseño, producción y comercialización se llevan a cabo en la sede de Ortea Next, asegurando así un control continuo y la coordinación entre los recursos involucrados.\r\n\nOrtea Next ha fabricado y suministrado transformadores de aislamiento de alta potencia, instalados en todos los continentes, en aplicaciones como data center, oil&gas, sitios de seguridad nacional, infraestructuras."
}