{
  "date": "2021-11-16T08:11:46.211Z",
  "title": "Otros Oxygen amarillos…",
  "slug": "np36es-oxygengiallimore",
  "thumbnail": "/images/uploads/np36-on.jpg",
  "body": "Se están probando 2 de los 4 compensadores de huecos de tensión Oxygen, destinados a un importante aeropuerto internacional europeo. La carpintería, a petición del cliente, fue decorada de amarillo, un color que no pasa desapercibido.\r\n\nA raíz de un pedido de finales de 2019 cuando se suministraron 3 Oxygen, el cliente, satisfecho con los resultados y comprometido en un proyecto de ampliación de las puertas de embarque, ha encargado cuatro más.\r\n\nEl pedido está compuesto por 2 Oxygen de 500kVA y 2 Oxygen de 320kVA, ambos con regulación de la tensión de entrada de ±10% y cobertura de huecos de tensión de hasta -40%, con configuración IP54 indoor.\r\n\nLos Oxygen alimentarán y protegerán la electrónica de las cintas transportadoras subterráneas que clasifican y transportan el equipaje directamente a las puertas. Estas nuevas líneas han sido concebidas y diseñadas para agilizar el tratamiento de los equipajes y, por tanto, el servicio ofrecido a los viajeros. Al funcionar con sofisticados equipos electrónicos, muy sensibles al power quality, se ha hecho necesario instalar sofisticados dispositivos de protección y entre las diversas opciones existentes en el mercado, la elección recayó en Oxygen.\r\n\nCuanto más moderno sea el equipo y más electrónica se requiera, más graves serán los problemas causados por los huecos de tensión. Con el creciente número de plantas de generación con energía renovable, aumentan los huecos de tensión, las fluctuaciones y las desviaciones de frecuencia.\r\n\nGracias al adecuado dimensionamiento de los componentes de potencia y a una notable velocidad de respuesta (<3 milisegundos), Oxygen es capaz de resolver huecos de tensión de hasta un minuto. La energía necesaria se toma directamente de la red.\r\n\nLos modelos actuales son capaces de cubrir huecos de tensión de hasta el 50% del valor nominal (-50%).\r\n\nLa compensación de la tensión en el devanado primario del transformador buck/boost se realiza mediante interruptores estáticos IGBT controlados por un microcontrolador. El sistema de microcontroladores controla la tensión de salida y determina la apertura o el cierre de los IGBT, garantizando la mejor regulación.\r\n\nEl uso de la tecnología de doble conversión garantiza el aislamiento de las perturbaciones y distorsiones de la red y junto al uso de condensadores electrolíticos, permite fabricar máquinas para grandes cargas.\r\n\nGama de compensadores de huecos de tensión Oxygen:\r\n\n* Oxygen 10-40 con compensación de la tensión de entrada: ±10% continuo y -40% por 1 minuto de 200kVA a 2500kVA\r\n* Oxygen 15-50 con compensación de la tensión de entrada: ±15% continuo y -50% por 1 minuto de 200kVA a 1600kVA\r\n* OxygenK 10-40 con compensación de la tensión de entrada: ±10% continuo y -40% por 1 minuto de 200kVA a 2500kVA\r\n* OxygenK 15-50 con compensación de la tensión de entrada: ±15% continuo y -50% por 1 minuto de 200kVA a 1600kVA\r\n\nRespecto al modelo estándar, el modelo K está equipado con un interruptor automático de entrada, un interruptor automático de salida y una línea de by-pass manual con interruptor automático de interbloqueo\r\n\nPara saber más acerca de Oxygen, [descarga el catálogo](https://www.ortea.it/wp-content/uploads/2021/09/CT-ORTEA-OXY-2021.00.00-2EN.pdf)."
}