{
  "date": "2022-06-21T07:25:06.405Z",
  "title": "Reactancias y condensadores: ¿cómo acoplarlos correctamente?",
  "slug": "p24es22-reattanzeecondensatori",
  "thumbnail": "/images/uploads/p24-on.jpg",
  "body": "El creciente uso de dispositivos electrónicos de potencia amplifica el nivel de distorsión armónica presente en los sistemas eléctricos.\r\n\nUno de los efectos indeseables es el sobrecalentamiento de las baterías de condensadores, necesarias para mantener el factor de potencia dentro de los parámetros exigidos por el proveedor de energía, lo que provoca una importante reducción de su vida media.\r\n\nLa solución ideal es insertar reactores de bloqueo en serie en las baterías de condensadores. El sistema de corrección del factor de potencia, así ideado, además de seguir realizando la función de corrección del factor de potencia, evita la amplificación de los armónicos causados por la resonancia entre la capacidad del condensador y la distorsión armónica debida a los dispositivos electrónicos de potencia.\r\n\nEl acoplamiento de condensadores y reactores es un procedimiento delicado. Ortea Next combina la experiencia en el diseño de sistemas de corrección del factor de potencia y de piezas magnéticas. Todos los aspectos implicados se tienen en cuenta en la fase de diseño:\r\n\n* Aumento de la tensión en los terminales del condensador debido al efecto Ferranti.\r\n* Sobrecarga de armónicos admisible en los condensadores según la normativa vigente.\r\n* Potencia reactiva realmente entregada.\r\n* Los parámetros a considerar para un acoplamiento adecuado son:\r\n* Frecuencia de bloqueo \\[fD]: la corriente armónica más alta y la más baja determinan la frecuencia de bloqueo de los armónicos. Si la corriente del 5º armónico es superior al 25%, se utilizará una reactancia con fD = 135Hz, si es inferior al 25%, se utilizará una reactancia con fD = 180Hz.\r\n* Inductancia nominal \\[L]: inductancia nominal del reactor medida a la corriente nominal In, expresada en mH (milihenrios).\r\n* Capacitancia \\[C]: capacidad del condensador expresada en μF (microfaradios).\r\n* Tensión nominal del condensador \\[V]: la conexión en serie del condensador y el reactor provoca un aumento de tensión en los terminales del condensador debido al Efecto Ferranti, que debe tenerse en cuenta para seleccionar el componente adecuado.\r\n* Potencia nominal del condensador \\[Q]: potencia que el condensador puede generar cuando se alimenta a la tensión de la placa.\r\n* Potencia real \\[Qc]: potencia real del condensador referida a la tensión de funcionamiento.\r\n* Corriente RSS \\[Irms]: raíz cuadrada de la suma de los cuadrados de la corriente nominal de frecuencia industrial y todos los valores de las corrientes en las frecuencias especificadas en el espectro de corriente nominal.\r\n\nLas reactancias de bloqueo de armónicos de Ortea Next se fabrican con laminado de alta calidad y bobinas de aluminio o cobre. Se fabrican íntegramente en nuestra fábrica, se secan y se impregnan al vacío con una resina ecológica de bajo estireno que garantiza una alta resistencia a la tracción, bajos niveles de ruido y una larga vida útil.\r\n\nAdemás de las reactancias de bloqueo, Ortea Next satisface una amplia gama de usos para interiores o exteriores:\r\n\n* Reactores trifásicos y monofásicos.\r\n* Reactores con núcleo de hierro o aire.\r\n* Reactores de sintonía.\r\n* Reactores de suavizado.\r\n* Reactancias de bloqueo.\r\n* Reactores limitadores de corriente de irrupción."
}