{
  "date": "2021-01-12T10:33:37.389Z",
  "title": "SAIs y estabilizadores de tensión: sinergias impredecibles",
  "slug": "np01es",
  "thumbnail": "/images/uploads/np01-on.jpg",
  "body": "**La tensión entregada por la red eléctrica a los terminales del punto de conexión del usuario debe ser perfectamente sinusoidal, a una frecuencia constante y sin interrupciones. En realidad, la tensión de red presenta diferentes anomalías, como lo demuestran las mediciones realizadas en campo, y como lo enseña la norma CEI EN 50160, documento guía en el mundo de los fundamentos de la calidad de la energía.**\n\nLa falta de continuidad es uno de los principales problemas que afectan al suministro eléctrico: esta puede ser provocada por el disparo de interruptores, interrupción de los conductores, mantenimiento o trabajos en la red, eventos atmosféricos, etc. Las caídas de tensión son otro gran problema: los huecos pueden considerarse parientes cercanos de las interrupciones de tensión cuando son breves y profundos; en cambio, son más similares a las variaciones de voltaje cuando tienen una profundidad limitada y una larga duración. Otro problema es la fluctuación de voltaje, que puede ser rápida o lenta, generalmente provocada por maniobras de la red, dificultades de ajuste por parte del distribuidor de energía, desconexión o arranque de grandes cargas, etc. Las fluctuaciones de voltaje pueden durar varias horas.\n\nUna solución \"clásica\" para las variaciones lentas de voltaje es el estabilizador de tensión, que puede ser electromecánico o electrónico. Los estabilizadores en baja tensión para grandes potencias, digamos superiores a 100 kVA, normalmente funcionan gracias a un transformador \"reductor-elevador\" conectado en serie a la línea y adecuadamente pilotado por reguladores de voltaje. Los estabilizadores están disponibles en una amplia gama de tamaños: desde los más pequeños capaces de manejar una potencia aparente de unos pocos kVA, hasta los que manejan varios MVA. Ellos garantizan una excelente precisión de la tensión de salida, hasta ±0,5% del valor nominal, siempre que la variación de la tensión de entrada se mantenga dentro del rango indicado. En las versiones más recientes, la regulación de voltaje se obtiene a través de actuadores electrónicos, cuyas prestaciones permiten una mayor velocidad de reacción: la regulación de voltaje se completa dentro de los 20ms desde el inicio del evento.\n\nCuando están equipados con los accesorios adecuados, los estabilizadores de tensión se convierten en una solución muy completa y pueden mejorar significativamente la calidad de la energía de los sistemas instalados aguas abajo.\n\nLos estabilizadores de voltaje pueden venir equipados con los siguiente accesorios:\n\n* Dispositivos de interrupción y protección.\n* Protección de la carga contra sobre/subtensión, con disparo automático si la tensión de salida supera el umbral preajustado: función muy útil para la protección de cargas sensibles.\n* Línea de by-pass realizada con seccionadores, conmutadores o interruptores automáticos.\n* Transformador de aislamiento en entrada.\n* Sistema de corrección del factor de potencia fijo o automático.\n* Supresores de picos.\n* Filtros EMI/RFI, para interceptar y reducir las perturbaciones de alta frecuencia conducidas a lo largo de las líneas.\n* Sistema de filtrado activo para reducir el contenido de corrientes armónicas.\n\nEnriquecido con estas características, el estabilizador de tensión se denomina \"acondicionador de red\", como este Sirius Advance de 3200 kVA.\n\n![](/images/uploads/sirius-advance-3200-20.jpg)\n\nEl estabilizador de tensión, al no tener elementos a bordo capaces de almacenar energía, claramente no puede contrarrestar las interrupciones. Para las más cortas, existen desde hace mucho tiempo soluciones costosas y sofisticadas como los UPS rotativos, dedicados a sistemas especiales. Los generadores son la solución adecuada para cortes de larga duración.\n\nMás recientemente, el desarrollo de la electrónica de potencia y la expansión de las baterías han propiciado la aparición del SAI como la solución para gran parte de los problemas de tensión, sobre todo en las versiones más completas (tipos \"online\" o \"VFI\"):\n\n* Interrupciones\n* Fluctuaciones, lentas o rápidas\n* Caídas\n* Variaciones de frecuencia\n\nPor tanto, parecería que el estabilizador de tensión está destinado a ser reemplazado inexorablemente por el SAI y que cuando el diseñador o la persona responsable de la planta decide utilizar un SAI, el estabilizador se descarta automáticamente. Pero ese no es siempre el caso.\n\nEn primer lugar, el equipo perfecto sin \"puntos débiles\"no existe: en el caso de los SAIs, el aspecto más caro y delicado es el coste de las baterías y el hecho de que estas tienen una vida útil limitada, tras lo cual deben ser reemplazadas, de lo contrario el SAI resultará ineficaz.\n\nLas baterías deben ser cuidadosamente gestionadas y mantenidas para optimizar su vida: hay que prestar atención a la temperatura de funcionamiento, pero otros aspectos relacionados con la tensión también pueden resultar molestos, por ejemplo el funcionamiento del SAI con una tensión de red demasiado baja. Además, si la tensión de la red se sale de ciertos rangos, el SAI entra en funcionamiento con batería incluso si la red está presente. Por estos motivos, algunos tipos de SAI cuentan con una etapa de estabilización a bordo para conservar las baterías.\n\nEn Ortea nos hemos encontrado con muchos ejemplos de sinergia entre estabilizadores y SAIs, especialmente cuando se trata de grandes potencias instaladas y cuando las cargas de los usuarios incluyen maquinaria sofisticada, sensible a los problemas de calidad de la energía. Problemas que son particularmente molestos e insistentes en aquellos países, donde plantas industriales grandes y técnicamente avanzadas son atendidas por redes eléctricas mucho menos robustas y sólidas que la italiana.\n\nVeamos las tres situaciones más típicas.\n\n**En serie**\n\nComo ya se explicó en el párrafo anterior, un uso sinérgico bastante frecuente del estabilizador con el SAI es la instalación las dos máquinas en cascada, con la primera inmediatamente aguas arriba de la segunda. En redes eléctricas afectadas por amplias y frecuentes fluctuaciones de tensión, el estabilizador en serie con el SAI evita el desgaste de las baterías, que de otro modo estarían obligadas a trabajar horas extras, reduciendo su vida útil. En este caso, el estabilizador y el SAI tienen necesariamente el mismo tamaño. El estabilizador está diseñado para manejar fluctuaciones de voltaje muy grandes, que difieren incluso hasta en un 30% de su valor nominal. Para este tipo de situaciones, hemos suministrado estabilizadores de tensión de hasta 1.5MVA.\n\n![](/images/uploads/es1.png)\n\n\n\n**En paralelo**\n\nPara mantener el sistema alimentado incluso en el caso de que el SAI esté fuera de servicio por mantenimiento o falla, a menudo se proporciona una línea de by-pass. Si la red es \"bailarina\", pero no se desea agregar un segundo SAI porque esta redundancia se considera excesiva, una buena solución es instalar un estabilizador de voltaje o un acondicionador de red en la línea de by-pass, elevando así la calidad de la energía con un costo razonable, por los períodos limitados en los que la línea estará llamada a operar. El estabilizador/acondicionador de red es una excelente solución para este tipo de aplicación, ya que requiere un mantenimiento muy limitado durante los períodos de inactividad. También en este caso los dos equipos son sustancialmente del mismo tamaño.\n\n![](/images/uploads/es2.png)\n\n**Estabilizador centralizado, SAIs distribuidos**\n\nLa instalación de un estabilizador/acondicionador de línea \"centralizado\" de gran potencia asociado a pequeños SAIs \"locales\" solo para las cargas que realmente los necesitan es una excelente solución para sistemas de gran potencia, a fin de evitar la instalación de un SAI gigante o muchos de ellos cuando las cargas son numerosas. En este caso, el estabilizador lleva la calidad de la energía general del sistema a un buen nivel, preservando las baterías de los SAIs periféricos individuales dedicados a las cargas más sensibles. En sistemas grandes, esta filosofía puede generar ahorros significativos también en términos de mantenimiento/reemplazo de baterías. El estabilizador debe ser lo suficientemente grande para soportar la potencia de todo el sistema, mientras que los SAIs serán dimensionados adecuadamente para las cargas individuales a las que están dedicados. Para este tipo de aplicación, hemos suministrado estabilizadores de potencia hasta 4MVA.\n\n![](/images/uploads/es3.png)"
}