{
  "date": "2022-03-29T07:13:20.299Z",
  "title": "Se reanuda la formación de Ortea Next",
  "slug": "p12es22-restartrainng",
  "thumbnail": "/images/uploads/p12-on.jpg",
  "body": "En línea con la visión glocal de \"pensar globalmente y actuar localmente\", que nos distingue, creemos firmemente en el valor añadido que la formación continua de nuestros empleados, nuestro canal de distribución y los técnicos de nuestros clientes aporta a los usuarios finales de nuestros productos y soluciones.\r\n\nDesde hace muchos años, organizamos en nuestras sedes, cursos de formación específicos sobre el mantenimiento y la reparación de nuestros equipos, con un calendario de 2/4 sesiones anuales en lengua extranjera de una semana de duración.\r\n\nLa pandemia paralizó esta actividad. La buena noticia que compartimos, es que la flexibilización de las restricciones gubernamentales a los desplazamientos nos ha permitido impartir la primera sesión de formación específica a un grupo de técnicos de mantenimiento de un importante aeropuerto africano donde están instalados nuestros estabilizadores de tensión.\r\n\nCon la vista puesta en la situación de la pandemia, estamos ya trabajando para reanudar nuestras actividades habituales de formación lo antes posible.\r\n\nEl programa de formación suele dividirse en sesiones teóricas y prácticas:\r\n\n* En las sesiones teóricas se ilustran las gamas y características de los productos Ortea con un enfoque en metodologías de diseño, principios de funcionamiento, esquemas eléctricos, etc. Esta información permite a los alumnos aprender la \"filosofía\" técnica del diseño para mejorar su propensión a identificar el problema y resolverlo;\r\n* Las sesiones prácticas consisten en intervenciones manuales reales en los equipos para conocer los procedimientos de intervención en las máquinas, ya sea para el mantenimiento o para la resolución de problemas.\r\n\nPublicaremos un calendario de sesiones con un formulario de inscripción lo antes posible."
}