{
  "date": "2020-10-28T09:45:26.935Z",
  "title": "SIRIUS ADVANCE… ¡simplemente el top!",
  "slug": "n16-es-siriusadvance-top",
  "thumbnail": "/images/uploads/orteanext_siriusadvance_3200.jpg",
  "body": "Dos estabilizadores de voltaje SIRIUS ADVANCE 3200kVA ±20% ya están listos para salir. Estos dos equipos se instalarán en Ghana, aguas abajo de los transformadores MT/BT de un sistema de distribución de energía con generación por centrales hidroeléctricas. \r\n\nLos SIRIUS ADVANCE aumentan significativamente la #calidad de la energía de un sistema, ya que combinan un estabilizador de voltaje con un sistema de corrección del factor de potencia. Además, están equipados con nuestro kit de protección total, que incluye un interruptor automático en la entrada, un conmutador de by-pass con interruptor automático interbloqueado y un interruptor automático  motorizado interbloqueado en las salida. ¡Todo en un solo dispositivo! \r\n\nTodos dicen que saben cómo hacerlos… ¡Ortea realmente los hace! \r\n\n\rLos estabilizadores de tensión de nuestra gama alta SIRIUS ADVANCE están disponibles de serie desde 60kVA hasta 4000kVA y con diferentes rangos de entrada: ±15%, ±20%, ±25%, ±30%. \r\n\nEl control y la estabilización, realizados sobre el valor RMS de los voltajes trifásicos (RMS verdadero), se basan en un microprocesador DSP bidireccional bajo la supervisión de un microprocesador \"guardaespaldas\", todo con un software desarrollado específicamente para Ortea.  \r\n\nEl regulador de voltaje, sólido y confiable, es de tipo columnar con sistema de rodillos Ortea (sin contactos deslizantes, sujetos a alto desgaste). \r\n\nLa interfaz de usuario consta de una pantalla táctil multilingüe de 10\" equipada con un puerto RS485. La pantalla muestra todos los parámetros eléctricos (tensión, corriente, potencia activa, etc.), los modos de funcionamiento (encendido/apagado, límite de regulación alcanzado, aumento/disminución de regulación, etc.) y las posibles alarmas (tensión mínima y máxima , corriente máxima, sobretemperatura, etc.).  \r\n\nPara gestionar la parte de corrección del factor de potencia, se instala un panel con el regulador de potencia reactiva RPC8BGA, diseñado para garantizar el factor de potencia deseado reduciendo al mínimo el esfuerzo de las baterías de los condensadores. Los SIRIUS ADVANCE son precisos y fiables en las funciones de medida y regulación, y además son intuitivos y fáciles de instalar. \r\n\n\rA continuación se muestran algunos números:  \r\n\n* Potencia: 3200kVA\r\n* Tensión de entrada: 415V ±20%\r\n* Tensión de salida: 415V ±0,5%\r\n* Corriente nominal: 4452A\r\n* Corriente de entrada máxima: 5565A\r\n* Dimensiones: 7400x2000x2400mm\r\n* Peso: 14.000kg"
}