{
  "date": "2021-09-07T07:21:55.109Z",
  "title": "Supervisión a distancia: la solución Ortea Cloud",
  "slug": "np24es-orteacloud",
  "thumbnail": "/images/uploads/np24-on.jpg",
  "body": "La supervisión a distancia de las funciones y los parámetros de los equipos, es un requisito de un mercado cada vez más orientado al IOT.\r\n\nNace así Ortea Cloud, la nueva plataforma de Ortea para la supervisión a distancia del estabilizador de tensión. Sustituye y supera a “Stabimon”, el primer software de supervisión diseñado y desarrollado hace más de diez años por Ortea. Además de la gama Sirius, Ortea Cloud está disponible también para la gama Orion Plus.\r\n\nEl sistema está formado por el componente Edge, un gateway ARM Linux instalado en la máquina y la plataforma Cloud.\r\n\nEl componente Edge se comunica con la unidad a través de protocolos industriales, adquiriendo constantemente parámetros de funcionamiento y generando telemetrías a través de una inteligencia capaz de variar la frecuencia de muestreo en función del estado de la máquina. La información recogida se guarda inmediatamente en el gateway, capaz de almacenarla localmente durante un periodo de dos meses en caso de pérdida de conectividad con la nube. Restablecida la conectividad, se enviará inmediatamente todo en conjunto.\r\n\nLa aplicación del gateway a bordo es capaz de generar alarmas:\r\n\n* sobre el estado de la conexión a la nube\r\n* sobre el estado de la conexión al estabilizador\r\n* según los valores de las mediciones de alarma recogidas.\r\n\nLos datos recibidos por la plataforma en la nube son procesados por un motor de reglas capaz de generar alarmas en tiempo real basadas en reglas dinámicas, enviar notificaciones por correo electrónico y almacenar la telemetría y las alarmas en la base de datos.\r\n\nLa plataforma en nube es capaz de mostrar la telemetría relacionada con las mediciones recogidas por cada máquina en forma de serie temporal. De este modo, el usuario puede analizar el comportamiento de la máquina, comparando diferentes mediciones en un mismo gráfico, poniendo de manifiesto cualquier anomalía.\r\n\nLa plataforma gestiona todo el ciclo de vida de la máquina y del gateway, desde la instalación hasta la sustitución en caso de avería. Los datos se guardan en bases de datos específicamente diseñadas para la historización de series temporales, lo que permite una rápida recuperación para su visualización en dashboard o su exportación a hojas de cálculo.\r\n\nOrtea Cloud por lo tanto, hace posible:\r\n\n* Supervisar de forma remota (a través de PC, Tablet o Smartphone) los valores eléctricos y de temperatura, visualizar las alarmas activas/históricas y elaborar gráficos multifunción, permitiendo al operador realizar análisis precisos y bien definidos del funcionamiento del sistema.\r\n* Descargar los datos directamente desde la plataforma seleccionando mediante los filtros, las magnitudes y los intervalos de tiempo.\r\n* En caso de activación/cese de las alarmas, envía una notificación por correo electrónico, lo que permite una rápida verificación y posterior resolución del problema.\r\n* Activar un eventual mantenimiento en tiempo real.\r\n\nLa plataforma está disponible tanto para el cliente final como, con las adecuadas credenciales de acceso, para cualquier responsable de la gestión del sistema. Ortea, a petición, ofrece un servicio de seguimiento directo, en contacto con el equipo técnico correspondiente.\r\n\nUna vez iniciada la sesión con los parámetros proporcionados por Ortea, aparece un dashboard intuitivo y fácil de usar, con el o los estabilizadores, si hay más de uno, activos en la nube.\r\n\n\r\n\n![](/images/uploads/dashboard.png)\n\nOrtea Cloud se ofrece en dos versiones: la versión básica (Ethernet) o la versión básica + módem (si no es posible conectar el estabilizador a una red). El acceso a la plataforma es gratuito durante el primer año y sin costes adicionales por licencias de software y actualizaciones. A partir de entonces, es necesario pagar una tasa de renovación anual/ trienal."
}