{
  "date": "2022-02-08T08:09:47.061Z",
  "title": "¿Cómo se mide la Power Quality?",
  "slug": "p08es22-pqm",
  "thumbnail": "/images/uploads/p08-on.jpg",
  "body": "Las plantas industriales actuales se juzgan según los parámetros de maximización de la continuidad productiva, que se consigue principalmente llevando al límite la automatización de los procesos. Por tanto, asistimos a una introducción cada vez mayor de equipos electrónicos e informáticos en las líneas de producción, dispositivos que son muy sensibles al Power Quality.\r\n\nPara garantizar el alto rendimiento de producción requerido, las plantas industriales deben recibir energía eléctrica de la más alta calidad, tanto en términos de continuidad como de características intrínsecas. Las principales causas de las paradas imprevistas, de las averías y de los graves daños que sufren los equipos y las infraestructuras eléctricas se deben, de hecho, a la mala calidad de la energía eléctrica.\r\n\nSegún estudios estadísticos, alrededor del 80% de las perturbaciones debidas a la mala calidad de la energía se generan en el interior de la planta del usuario final (destino). Normalmente, estas perturbaciones se deben a cargas no lineales (inversores, soldadores/perforadores, accionamientos, robots, equipos electrónicos en general) que generan armónicos en la red, o a la presencia de cargas de gran potencia (grandes motores, por ejemplo), que pueden generar perturbaciones.\r\n\nEl 20% restante de las perturbaciones procede de la red, es decir, del proveedor de energía (origen). Incluso los sistemas de transmisión y distribución más avanzados no pueden garantizar el suministro con una continuidad absoluta y una calidad perfecta. En este sentido, la reciente complejidad del mundo de la producción (piénsese en la creciente difusión de las energías renovables, como la solar y la eólica) ha tenido y tendrá cada vez más, un mayor impacto en la calidad de la energía suministrada.\r\n\nMedir el Power Quality de la instalación eléctrica no es una cuestión sencilla. En primer lugar, es necesario identificar si los problemas vienen del \"origen\" o del \"destino\" para después entender dónde, cuándo y cómo se manifiestan...\r\n\nPara reunir información y datos eléctricos sobre los que razonar, es necesario realizar una o varias mediciones, o mejor aún, auténticas campañas de medición. Para llevar a cabo este tipo de campañas, es necesario contar con una amplia gama de habilidades; es difícil que una sola persona domine todas las áreas de una determinada instalación. Se hace necesaria la participación de varias personas, un experto en mediciones eléctricas (a menudo también un experto en sistemas), un experto en soluciones (un especialista en Power Quality) y el personal operativo de la empresa, ya que nadie mejor que ellos puede proporcionar la información adecuada (aunque normalmente se conozca el efecto y no la causa).\r\n\nLa campaña de medición representa un punto fundamental en la solución de los problemas de PQ, es el primer paso en el proceso de investigación, si se hace en la dirección equivocada conducirá al fracaso.\r\n\nEn esta fase es importante mantener un diálogo completo y exhaustivo con alguien que conozca bien el proceso y los problemas encontrados para establecer qué está ocurriendo, en qué situaciones del sistema, en qué momentos/días/temporadas, si los problemas empezaron antes o después de cualquier cambio en el sistema. Si los problemas tienen que ver con un equipo en particular, también sería importante hablar con el fabricante correspondiente para entender la razón de ciertos comportamientos incorrectos.\r\n\nEsta fase también incluye la comprobación documental, la visualización del esquema eléctrico para comprobar que esté actualizado, ya que este documento es fundamental para identificar las cargas distorsionantes y las sensibles, con el fin de conocer los equipos afectados por las eventuales averías. También es importante leer las facturas de todo un año, sobre todo en el caso de los sistemas que no tienen un funcionamiento continuo. Además, si existe un sistema informático de supervisión con registro de datos, sin duda debe consultarse, verificando que los instrumentos de medición sobre el terreno proporcionan datos precisos.\r\n\nAntes de realizar las mediciones, es aconsejable realizar una inspección para examinar la instalación. Es posible recoger información importante desde el punto de vista \"sensorial\", a través de la vista (estado de la maquinaria, presencia de indicios de cortocircuito, sobrecargas, recalentamiento, presencia de contaminación causada por polvo posiblemente conductor, etc.), a través del oído (zumbidos en la cabina, y su tendencia según las cargas activas) y \"por instinto\" (temperatura de la cabina, humedad). \r\n\nLlegados a este punto, el panorama debería estar claro por lo que habría que pensar en:\r\n\n* Dónde\r\n* Cuándo\r\n* Por cuánto tiempo\r\n* Qué medidas tomar y con qué instrumentos\r\n\nLa elección es fundamental y estratégica, ya que las medidas deben proporcionar datos útiles sobre los que razonar para resolver el problema. Las mediciones no deben realizarse de forma inadecuada, ya que se corre el riesgo de complicar el problema con una mole de datos para analizar y gestionar y que podría resultar inoportuno e inútil.\r\n\n**Dónde:** establecer en qué puntos del sistema se van a realizar las mediciones: en los bornes de las cargas perturbadas, en los bornes de las cargas perturbadoras, justo después del transformador de MT/bt, etc. En los sistemas con una topología compleja, la elección del punto de medición es fundamental; equivocarse en el punto de medición significa tener que \"tirar\" todas las mediciones realizadas anteriormente y empezar de cero.\r\n\n**Cuándo:** a plena carga (o durante la puesta en marcha de las cargas principales) si se desea medir la máxima distorsión armónica de corriente y tensión, y/o la tensión mínima. Con una carga mínima (por ejemplo, por la tarde) si quiere evaluar las variaciones de tensión más allá del valor nominal. En caso de que se produzcan problemas durante determinados procesos o estados del sistema, deben realizarse mediciones reproduciendo las mismas condiciones.\r\n\n**Por cuánto tiempo:** las mediciones orientadas a encontrar el THDI máx. y el THDV máx. pueden durar menos de una hora si se realizan cuando el sistema esté con máxima carga. Por otro lado, las mediciones orientadas a la elaboración de perfiles de tensión o potencia deben realizarse durante al menos una semana completa (CEI EN 50160). Las investigaciones basadas en la estadística (por ejemplo, el recuento de huecos de tensión y sus características de duración y profundidad) necesitan una medición continua, de al menos algunos meses.\r\n\n**Qué medidas tomar y con qué instrumentos:** depende de muchos factores y no es posible generalizar. Es una evaluación que debe hacerse caso por caso; el valor añadido reside en la habilidad de los expertos en mediciones eléctricas.\r\n\n\r\n\nOrtea es capaz de realizar servicios de medición del Power Quality en instalaciones eléctricas, tanto industriales como del sector terciario, orientados a la identificación de problemas de distorsión de tensión/corriente, variaciones de tensión lentas/rápidas, con la posterior identificación y propuesta técnico-comercial de soluciones de corrección, filtrado y estabilización del factor de potencia."
}