{
  "date": "2021-11-16T08:06:44.610Z",
  "title": "Altri Oxygen gialli…",
  "slug": "np36it-oxygengiallimore",
  "thumbnail": "/images/uploads/np36-on.jpg",
  "body": "In fase di collaudo 2 dei 4 compensatori di buchi di tensione Oxygen, destinati ad un importante aeroporto internazionale europeo. Le carpenterie, su esplicita richiesta del cliente, hanno assunto una particolare livrea gialla, colore che non passa inosservato.\r\n\nA seguito di una commessa di fine 2019 dove erano stati forniti 3 Oxygen, il cliente, contento dei risultati ottenuti e impegnato in un progetto di ampliamento dei gates, ne ha ordinati altri quattro.\r\n\nLa fornitura prevede 2 Oxygen da 500kVA e 2 Oxygen da 320kVA, entrambi con regolazione della tensione in entrata ±10% e copertura dai buchi di tensione fino al -40%, con allestimento IP54 indoor.\r\n\nGli Oxygen andranno ad alimentare e proteggere l’elettronica delle linee sotterranee di nastri trasportatori che smistano e portano i bagagli direttamente ai gates. Queste nuove linee sono state pensate e progettate per velocizzare la movimentazione dei bagagli e quindi il servizio offerto ai viaggiatori, ed essendo azionate da apparecchiature elettroniche sofisticate e molto sensibili al power quality, si è resa necessaria l’installazione di dispositivi di protezione sofisticati, tra le varie opzioni sul mercato la scelta è ricaduta su Oxygen.\r\n\nPiù l’apparecchiatura è moderna e più elettronica è richiesta, più gravi sono i problemi causati dai buchi di tensione. Con il crescente numero di impianti di generazione a energia rinnovabile, aumentano i buchi di tensione, le fluttuazioni e le deviazioni di frequenza.\r\n\nOxygen, grazie ad un adeguato dimensionamento dei componenti di potenza e a una notevole velocità di risposta (<3 millisecondi) è in grado di risolvere i buchi di tensione della durata massima di un minuto. L’energia richiesta viene prelevata direttamente dalla rete.\r\n\nI modelli attuali sono in grado di coprire i buchi di tensione fino al 50% del valore nominale (-50%).\r\n\nLa compensazione di tensione sull’avvolgimento primario del trasformatore buck/boost viene eseguita da interruttori statici IGBT controllati da un microcontrollore. Il sistema di microcontrollori controlla la tensione di uscita e determina l’apertura o la chiusura degli IGBT garantendo la migliore regolazione.\r\n\nL’utilizzo della tecnologia a doppia conversione garantisce l’isolamento dai disturbi e dalle distorsioni della rete e, insieme all’utilizzo dei condensatori elettrolitici, consente di realizzare macchine per carichi elevati.\r\n\nLa gamma di compensatori di buchi di tensione Oxygen:\r\n\n* Oxygen 10-40 con compensazione della tensione in ingresso: ±10% continuo e -40% per 1 minuto da 200kVA a 2500kVA\r\n* Oxygen 15-50 con compensazione della tensione in ingresso: ±15% continuo e -50% per 1 minuto da 200kVA a 1600kVA\r\n* OxygenK 10-40 con compensazione della tensione in ingresso: ±10% continuo e -40% per 1 minuto da 200kVA a 2500kVA\r\n* OxygenK 15-50 con compensazione della tensione in ingresso: ±15% continuo e -50% per 1 minuto da 200kVA a 1600kVA\r\n\nRispetto al modello standard, il modello K è equipaggiato con interruttore automatico in ingresso, interruttore automatico in uscita e linea di by-pass manuale con interruttore automatico interbloccato.\r\n\nPer saperne di più su Oxygen, [scarica il catalogo](https://www.ortea.it/wp-content/uploads/2021/09/CT-ORTEA-OXY-2021.00.00-1IT.pdf)."
}