{
  "date": "2022-01-13T13:25:55.523Z",
  "title": "Altri aumenti sul fronte energetico, varate le nuove tariffe per il prelievo di energia reattiva",
  "slug": "p05it22-arera",
  "thumbnail": "/images/uploads/p05-on.jpg",
  "body": "L’atteso aumento dei costi per il prelievo di energia reattiva purtroppo è arrivato.\r\n\nArera, con la delibera 621/2021/R/EEL, ha aggiornato i corrispettivi del 2022:\r\n\n* Gli utenti in bassa e media tensione subiranno un aumento delle tariffe per l’energia reattiva di oltre il 10%.\r\n* Per gli utenti in alta e altissima tensione, gli adeguamenti sono attesi a partire dal secondo semestre 2022.\r\n\nInstallare un sistema di rifasamento correttamente dimensionato, oggi diventa sempre più importante!\r\n\n\r\n\n\r\n\nOccorre anche ricordare le limitazioni introdotte dalla delibera 566/2019/R/EEL per gli utenti bt e MT:\r\n\n* il livello minimo del fattore di potenza “istantaneo” in corrispondenza del massimo carico, è pari a 0,9\r\n* il livello minimo del fattore di potenza medio mensile è pari a 0,7\r\n* non è consentita l’immissione in rete di energia reattiva.\r\n\nArera sottolinea inoltre che gli scambi di energia reattiva negli ultimi anni hanno visto una notevole crescita delle immissioni e i costi legati alla gestione dell’energia reattiva sono sensibilmente aumentati con conseguente pianificazione di importanti investimenti nei prossimi anni.\r\n\nORTEA, con le sue soluzioni per il rifasamento a marchio ICAR, è a tua disposizione per aiutarti a ridurre i tuoi costi energetici.\r\n\nInstallare una soluzione di rifasamento, oltre a ridurre eventuali penali in bolletta contribuisce a:\r\n\n* migliorare il livello di Power Quality\r\n* ridurre le cadute di tensione\r\n* ridurre le perdite di energia per effetto joule.\r\n\nTutto ciò si traduce in maggiore efficienza energetica e sostenibilità.\r\n\nDa non dimenticare i nostri servizi di manutenzione, messa in servizio, progettazione e Audit energetico: se vuoi analizzare lo stato del tuo impianto elettrico non esitare a contattarci."
}