{
  "date": "2022-02-08T08:02:59.914Z",
  "title": "Come misurare il Power Quality?",
  "slug": "p08it22-pqm",
  "thumbnail": "/images/uploads/p08-on.jpg",
  "body": "Gli impianti industriali di oggi sono valutati sui parametri di massimizzazione della continuità produttiva, caratteristica che si ottiene soprattutto spingendo al massimo l’automazione di processo. Di conseguenza assistiamo ad una sempre più massiccia introduzione di apparecchiature elettroniche e informatiche nelle linee produttive, dispositivi molto sensibili al Power Quality.\r\n\nPer garantire le elevate performance produttive richieste, gli impianti industriali devono essere alimentati con energia elettrica di ottima qualità, sia in termini di continuità sia come caratteristiche intrinseche. Le principali cause di fermo impianto non programmato, di malfunzionamenti, di gravi danni alle apparecchiature e alle infrastrutture elettriche sono infatti dovute a una cattiva qualità dell’energia elettrica.\r\n\n\r\n\n\r\n\nSecondo studi statistici, circa l'80% dei disturbi dovuti a un cattivo power quality sono generati internamente all’impianto dell’utente finale (valle). Tipicamente tali disturbi sono dovuti a carichi non lineari (inverter, saldatrici/puntatrici, azionamenti, robot, apparecchiature elettroniche in genere) che generano armoniche sulla rete, o alla presenza di carichi di grande potenza (grossi motori, ad esempio). che possono generare delle perturbazioni.\r\n\nIl restante 20% dei disturbi proviene dalla Rete (monte), ovvero dal fornitore di energia. Anche i sistemi di trasmissione e distribuzione più avanzati non sono in grado di garantire la fornitura con assoluta continuità e qualità perfetta. In tal senso la recente complessità del mondo della generazione (pensiamo alla crescente diffusione delle rigenerabili come solare e eolico) ha sicuramente avuto e avrà sempre di più un impatto non indifferente sulla qualità dell’energia fornita.\r\n\nMisurare il Power Quality del proprio impianto elettrico non è quasi mai una faccenda semplice. Prima di tutto è necessario individuare se eventuali problemi arrivano da “monte” o da “valle”, e poi capire dove, quando e come si manifestano…\r\n\nPer raccogliere informazioni e dati elettrici sui quali ragionare è necessario effettuare una o più misurazioni, o, meglio, vere e proprie campagne di misura. Per effettuare tali campagne bisogna avere ampie competenze, difficilmente una sola persona domina tutti gli ambiti in un determinato impianto. Diventa necessario coinvolgere più figure, un esperto di misure elettriche (spesso anche esperto di impianti), un esperto di soluzioni (uno specialista di Power Quality), e il personale operativo in azienda, dato che nessuno meglio di loro può fornire le giuste informazioni (anche se solitamente è noto l’effetto e non la causa che lo ha generato).\r\n\nLa campagna di misura rappresenta un punto fondamentale per risolvere problemi di PQ, è il primo passo del processo di indagine, se viene fatto nella direzione sbagliata porterà a un fallimento.\r\n\nÈ importante in questa fase dialogare in modo esaustivo e approfondito con chi conosce bene il processo e i problemi riscontrati e stabilire cosa accade, in quali situazioni di impianto, in quali ore/giorni/stagioni, se i problemi sono iniziati prima o dopo eventuali modifiche all’impianto. Nel caso le problematiche coinvolgano una determinata apparecchiatura, sarebbe bene dialogare anche con il relativo costruttore per capire il motivo di determinati comportamenti non corretti.\r\n\nNell’ambito di questa fase ricadono anche le verifiche documentali, la visione dello schema elettrico con verifica che sia aggiornato allo stato attuale dato che questo documento è fondamentale per poter individuare utenze distorcenti e utenze sensibili in modo da capire quali sono le utenze coinvolte da eventuali malfunzionamenti. Anche la lettura delle bollette di un intero anno solare è importante, specialmente in caso di impianti che non hanno un funzionamento continuativo. Inoltre, nel caso ci fosse un sistema informatico di supervisione con registrazione dati, va sicuramente consultato, verificando che gli strumenti di misura in campo forniscano dati veritieri.\r\n\nPrima di effettuare le misure è consigliabile fare un sopraluogo per esaminare l’impianto. Si possono raccogliere informazioni importanti dal punto di vista “sensoriale”, con la vista (stato dei macchinari, presenza di evidenze di cto cto (cortocircuito), sovraccarichi, surriscaldamenti, presenza di inquinamento di polveri magari conduttive, etc), con l’udito (ronzii in cabina, e loro andamento in funzione dei carichi attivi), e “a pelle” (temperatura in cabina, umidità). \r\n\nA questo punto il quadro della situazione dovrebbe essere chiaro e bisogna riflettere su:\r\n\n* Dove\r\n* Quando\r\n* Per quanto tempo\r\n* Quali misure fare e con quali strumenti\r\n\nLa scelta è fondamentale e strategica, poiché le misure devono fornire i dati utili su cui ragionare per risolvere il problema. Non devono essere fatte misure a sproposito rischiando di complicare il problema con una mole di dati da analizzare e gestire che può diventare inutilmente imbarazzante.\r\n\n**Dove:** stabilire in quali punti dell’impianto eseguire le misure: ai morsetti dei carichi disturbati, ai morsetti dei carichi disturbanti, appena a valle del trasformatore MT/bt ecc. In impianti con topologia complessa la scelta del punto in cui misurare è fondamentale, sbagliare il punto di misura significa dover “buttare” tutte le misure fatte in precedenza e ripartire da capo.\r\n\n**Quando:** a pieno carico (o durante l’avviamento dei carichi principali) se si vuole misurare la massima distorsione armonica di corrente e tensione, e/o la minima tensione. Con minimo carico (per esempio ore serali) se si vogliono valutare eventuali variazioni della tensione oltre il valore nominale. In caso di problematiche riscontrate in occasione di determinate lavorazioni o stati dell’impianto, le misure devono essere condotte riproducendo queste condizioni.\r\n\n**Per quanto tempo:** le misure orientate a individuare THDI max e THDV max possono durare anche meno di un’ora, se eseguite quando l’impianto è al massimo carico. Le misure orientate alla profilazione della tensione o delle potenze vanno invece condotte per almeno una settimana completa (CEI EN 50160). Indagini su basi statistiche (esempio conteggio dei buchi di tensione e relative caratteristiche di durata e profondità) hanno bisogno di una misurazione continuativa di almeno qualche mese.\r\n\n**Quali misure fare e con quali strumenti:** dipende da numerosi fattori, non è possibile generalizzare. È una valutazione da fare caso per caso, il valore aggiunto sta nell’abilità degli esperti di misure elettriche.\r\n\n\r\n\nOrtea è in grado di effettuare servizi di misura del Power Quality in impianti di potenza, sia industriali che del terziario, orientate all’individuazione di problematiche di distorsione di tensione/corrente, variazioni di tensione lente/rapide, con la successiva individuazione e proposta tecnico-commerciale di soluzioni di rifasamento, filtraggio e stabilizzazione."
}