{
  "date": "2021-12-14T08:03:33.984Z",
  "title": "Cultura aziendale: noi ci crediamo",
  "slug": "np41it-gruppilavoro",
  "thumbnail": "/images/uploads/np41-on.png",
  "body": "Possiamo definire la cultura di un’azienda come il complesso di valori che caratterizza l’identità di un’impresa. Quando parliamo di valori, facciamo riferimento alla mission e alla vision aziendale, alla gestione del team e a tutti quegli aspetti che definiscono l’approccio dell’impresa sia all’interno che all’esterno dell’organizzazione.\r\n\nFacendo riferimento a questi concetti possiamo dire che:\r\n\n* Per vision aziendale intendiamo l’insieme degli obiettivi di lungo periodo che il Top Management vuole definire per la propria azienda.\r\n* Per mission aziendale intendiamo invece il suo scopo, il perché della sua esistenza.\r\n* La gestione del team comprende tutte quelle pratiche di coordinamento e ascolto dei dipendenti, delle loro necessità e della tutela dei luoghi di lavoro.\r\n\nLa cultura aziendale è importante sia per i dipendenti, sia per i vertici aziendali. Nel primo caso, i lavoratori hanno maggiori probabilità di godersi il loro tempo sul posto di lavoro quando si adattano alla cultura aziendale. Allo stesso tempo, la cultura aziendale è importante anche per i datori di lavoro, perché i lavoratori che si adattano a questa non saranno solo più felici, ma anche più produttivi. Quando un dipendente è in sintonia con la cultura dell’azienda, è probabile che voglia lavorare per quella società più a lungo. Ne consegue un grosso vantaggio in termini di produttività e fidelizzazione da parte degli imprenditori, che possono contare su un team motivato e desideroso di apportare valore all’organizzazione.\r\n\nIn quest’ottica Ortea ha avviato il Progetto Gruppi di Lavoro. In sintesi si tratta di un progetto in cui vengono formati dei gruppi di lavoro non omogenei all’interno dell’organizzazione aziendale con il compito di proporre progetti per migliorie focalizzati su due macroaree:\r\n\n1. Tematica qualitativa: la missione, la visione e i valori aziendali. Scopo di questa tematica è ricavare un “payoff” da utilizzare come manifesto aziendale.\r\n2. Tematica misurabile: quali sono le aree di potenzialità non ancora espresse dall’azienda? Come possiamo migliorarle? Scopo di questa tematica è quello di suggerire miglioramenti riferiti a ottimizzazione del processo produttivo, perfezionamento del processo organizzativo e migliorie sui macchinari e attività produttive inerenti.\r\n\nIl progetto è diviso in tre fasi:\r\n\n* Fase 1: Realizzazione e definizione dei ruoli dei componenti dei Gruppi di lavoro, raccolta/elaborazione e presentazione delle proposte.\r\n* Fase 2: Sviluppo del progetto/proposta.\r\n* Fase 3: Presentazione finale.\r\n\nAttualmente abbiamo terminato la Fase 1, a breve verrà votato il progetto vincente, ogni gruppo darà la preferenza a uno dei lavori degli altri gruppi e il progetto che otterrà più preferenze passerà alla Fase 2, vedremo i risultati!\r\n\nUn particolare ringraziamento allo Studio di Consulenza del Lavoro Paola Cazzaniga per la preziosa e fattiva collaborazione alla realizzazione e al coordinamento di questo progetto, in particolare alla Dr.ssa Paola Cazzaniga e al Dr. Luca Riboldi."
}