{
  "date": "2022-03-22T08:29:42.039Z",
  "title": "Enersolve, il risparmio cucito su misura",
  "slug": "p02it22-enersolvetm",
  "thumbnail": "/images/uploads/p02-on.jpg",
  "body": "Fase di collaudo finale per questo Enersolve, realizzato su misura delle esigenze del Cliente, una grossa vetreria situata nel nord Italia.\r\n\nIl 75% della produzione del Cliente deriva dall’utilizzo di vetro riciclato. Per ottenere questo importante risultato, anche dal punto di vista dell’economia circolare e della sostenibilità ambientale, utilizza un grosso forno che funziona tramite degli elettrodi che causano la fusione del vetro tramite la formazione di un arco elettrico. Oltre ad essere una tecnologia energivora (consumo globale del processo circa 7gWh/anno) la continuità del servizio è molto critica e necessita di un’alimentazione di qualità che soddisfi parametri ben definiti.\r\n\nEcco perché il Cliente ha scelto una soluzione Enersolve che, oltre a garantire in questo specifico caso un saving energetico previsto tra il 3% e il 4%, garantisce il rispetto dei parametri necessari al buon funzionamento dell’impianto.\r\n\nSi tratta di un Enersolve ESL-10 da 3200kVA corredato da numerosi optional:\r\n\n* nr. 3 interruttori di ingresso da 2500A (per consentire il collegamento di 3 trasformatori da 1600kVA)\r\n* by-pass di esclusione da 5000A\r\n* by-pass denominato “safety bridge”\r\n* selezione diretta della tensione target di uscita tramite multiswitch.\r\n\nLe misure dell’apparecchiatura sono davvero imponenti: 7000x1000x2300h mm con un peso che sfiora i 60q.li.\r\n\nLa gamma ENERSOLVE è disponibile in tre modelli:\r\n\n* ESL-5 per il mercato retail/piccola media azienda.\r\n* ESL-10 per gli ambienti in cui i parametri energetici fluttuano nell’ambito delle prescrizioni della norma di riferimento, ±10%.\r\n* ESL-20 per i casi più severi in cui le fluttuazioni superano le prescrizioni della norma di riferimento.\r\n\nIl valore aggiunto delle soluzioni ENERSOLVE è sicuramente rappresentato dalla piattaforma ENERCLOUD, indispensabile per la visualizzazione e l’analisi dei parametri energetici e propedeutica all’ottenimento dei benefici legati a Industria 4.0. Gli strumenti di bordo consentono di leggere e registrare i valori di tutti i parametri elettrici dell’impianto, elaborando in tempo reale i dati di risparmio energetico. Il metodo utilizzato per l’elaborazione dei dati di saving energetico si basa sui principi del protocollo ESPRO approvato da ENEA (Agenzia nazionale per le nuove tecnologie, l’energia e lo sviluppo economico) dopo 3 anni di studi congiunti.\r\n\nIl protocollo ESPRO permette una misurazione dinamica del risparmio: infatti non si basa sulla misurazione prima e dopo l’implementazione dell’intervento di efficientamento energetico ma permette una misurazione continua del risparmio."
}