{
  "date": "2020-11-26T15:24:02.767Z",
  "title": "ENERSOLVE: outdoor? No problem!",
  "slug": "n21-it-enersolve-outdoor",
  "thumbnail": "/images/uploads/n21-on-enersolveip55pfc.png",
  "body": "Gli impianti elettrici industriali hanno una propria vita, prima nascono e, di solito, poi crescono con sostanziali modifiche rispetto al progetto iniziale.\r\n\n\rLe motivazioni possono essere molteplici:\r\n\n* L’azienda ha successo sul mercato e aumenta la produzione.\r\n* L’azienda aggiunge nuove linee di produzione o modifica quelle preesistenti per adattarle alle nuove esigenze di mercato.\r\n* Evoluzione normativa dell’impiantistica elettrica.\r\n* Evoluzione tecnologica dei macchinari o dei processi.\r\n* Introduzione di nuovi sistemi per ottimizzare l’impianto (Esempio: efficientamento energetico, generazione da fonti rinnovabili, miglioramento del Power Quality).\r\n\nTalvolta quindi diventa necessario ammodernare/sostituire/ampliare le apparecchiature di potenza situate in cabina elettrica, dove raramente gli spazi sono abbondanti e non sempre permettono di accoglierne di nuove che, per loro natura, hanno pesi e dimensioni consistenti.\r\n\nA volte si è costretti a rinunciare a interventi che sarebbero interessanti e proficui, semplicemente perché non c’è spazio sufficiente in cabina, oppure si devono programmare costosi lavori di ampliamento, magari con tempi lunghi, perdendo del tempo prezioso in termini di efficientamento e risparmio.\r\n\nIl cliente è una grande lavanderia industriale specializzata nella sanificazione di abbigliamento da lavoro anche in ambito sanitario, tema di grande sensibilità e urgenza in questo particolare momento.\r\n\nPer migliorare l’efficientamento energetico e il Power Quality del suo impianto è stata proposta e successivamente scelta un’apparecchiatura ENERSOLVE da 315kVA, ma in cabina non c’era spazio sufficiente. L’efficientamento energetico elettrico è una tecnologia relativamente recente e gli impianti già esistenti si trovano spesso senza alcuna predisposizione.\r\n\nI tecnici Ortea hanno trovato una soluzione a questa criticità proponendo l’apparecchiatura in **configurazione IP55 outdoor**, dando la possibilità al cliente di installarla all’esterno della cabina sotto una tettoia.\r\n\nIn aggiunta, dato che il sistema di rifasamento era ormai obsoleto, l’apparecchiatura ENERSOLVE è stata dotata anche di un **sistema di rifasamento automatico** integrato da 70kvar, permettendone la sostituzione.\r\n\n**Tutto l’intervento usufruisce dei benefici economici dovuti alla fiscalità agevolata di Industria 4.0.**\r\n\n\rTutta la gamma ENERSOLVE può essere dotata, come optional standard, di Sistema di rifasamento integrato ed è fornibile in configurazione IP54/55 sia indoor, per ambienti interni “difficili”, che outdoor per installazione in esterno."
}