{
  "date": "2021-09-14T07:24:20.468Z",
  "title": "Enersolve XXL",
  "slug": "np25it-bigenersolve",
  "thumbnail": "/images/uploads/np25-on.jpg",
  "body": "Il cliente è una grossa azienda di stampaggio di materiale plastico situata nel nord-est Italia.\r\n\nIl trend green li ha portati a selezionare una soluzione per il risparmio energetico monitorato. Ma non solo, le grandi fluttuazioni della rete causano problemi al funzionamento delle presse… Enersolve è in grado di risolvere questo problema garantendo in uscita una tensione controllata a fronte di variazioni della rete nell’ambito del ±10%.\r\n\nL’acquisto da parte del cliente è avvenuto tramite una società ESCO in modalità EPC, Energy Performance Contract, specializzata in questa tipologia di interventi. Questa modalità consentirà al cliente di azzerare i costi del suo investimento grazie al “saving” prodotto mensilmente dalla soluzione ENERSOLVE. Il Saving è stato stimato in circa 200.000kWh su base annua.\r\n\nLa macchina, un ENERSOLVE ESL-10E (modello completo di tre by-pass, elettronico, di emergenza e di esclusione) da 2500kVA, intercetta la potenza totale dell’impianto, sottesa a un trasformatore Mt/Bt, tramite una blindosbarra da ben 4000A.\r\n\nSi tratta di un’apparecchiatura XXL, infatti le dimensioni sono 5400x1000x2100mm con un peso di circa 4900kg.\r\n\nLa gamma ENERSOLVE è disponibile in tre modelli:\r\n\n* ESL-5 per il mercato retail/piccola media azienda.\r\n* ESL-10 per gli ambienti in cui i parametri energetici fluttuano nell’ambito delle prescrizioni della norma di riferimento, ±10%.\r\n* ESL-20 per i casi più severi in cui le fluttuazioni superano le prescrizioni della norma di riferimento.\r\n\nIl valore aggiunto delle soluzioni ENERSOLVE è sicuramente rappresentato dalla piattaforma ENERCLOUD, indispensabile per la visualizzazione e l’analisi dei parametri energetici e propedeutica all’ottenimento dei benefici legati a Industria 4.0. Gli strumenti di bordo consentono di leggere e registrare i valori di tutti i parametri elettrici dell’impianto, elaborando in tempo reale i dati di risparmio energetico. Il metodo utilizzato per l’elaborazione dei dati di saving energetico si basa sui principi del protocollo ESPRO approvato da ENEA (Agenzia nazionale per le nuove tecnologie, l’energia e lo sviluppo economico) dopo 3 anni di studi congiunti.\r\n\nIl protocollo ESPRO permette una misurazione dinamica del risparmio: infatti non si basa sulla misurazione prima e dopo l’implementazione dell’intervento di efficientamento energetico ma permette una misurazione continua del risparmio."
}