{
  "date": "2021-10-12T07:17:49.453Z",
  "title": "Enersolve: il cliente raddoppia",
  "slug": "np31it-customerdoubles",
  "thumbnail": "/images/uploads/np31-on.jpg",
  "body": "Il comparto della manifattura di biciclette e relativi componenti è importante in Italia, vanta una tradizione ed un livello qualitativo molto elevato, ed ha resistito alla concorrenza mondiale: un fiore all’occhiello del sistema produttivo italiano.\r\n\nIl nostro cliente, da sempre attento all’ambiente, è un produttore di componenti per biciclette da competizione, ed aveva già operativa in azienda una soluzione Enersolve da 1000kVA installata nel 2017. Contento dei suoi risultati, sia in termini di efficientamento dell’impianto elettrico che in termini di miglioramento del Power Quality, il cliente ha deciso di installare una nuova macchina da 630kVA su una nuova linea di produzione.\r\n\nLa gamma ENERSOLVE è disponibile in tre modelli:\r\n\n* ESL-5 per il mercato retail/piccola media azienda.\r\n* ESL-10 per gli ambienti in cui i parametri energetici fluttuano nell’ambito delle prescrizioni della norma di riferimento, ±10%.\r\n* ESL-20 per i casi più severi in cui le fluttuazioni superano le prescrizioni della norma di riferimento.\r\n\nIl valore aggiunto delle soluzioni ENERSOLVE è sicuramente rappresentato dalla piattaforma ENERCLOUD, indispensabile per la visualizzazione e l’analisi dei parametri energetici e propedeutica all’ottenimento dei benefici legati a Industria 4.0. Gli strumenti di bordo consentono di leggere e registrare i valori di tutti i parametri elettrici dell’impianto, elaborando in tempo reale i dati di risparmio energetico. Il metodo utilizzato per l’elaborazione dei dati di saving energetico si basa sui principi del protocollo ESPRO approvato da ENEA (Agenzia nazionale per le nuove tecnologie, l’energia e lo sviluppo economico) dopo 3 anni di studi congiunti.\r\n\nIl protocollo ESPRO permette una misurazione dinamica del risparmio: infatti non si basa sulla misurazione prima e dopo l’implementazione dell’intervento di efficientamento energetico ma permette una misurazione continua del risparmio."
}