{
  "date": "2020-07-02T12:28:19.608Z",
  "title": "Enersolve: credito di imposta 40% per gli investimenti 2020",
  "slug": "enersolve-credito-imposta",
  "thumbnail": "/images/uploads/enersolve-industria-4.0.jpg",
  "body": "La Legge di Bilancio 2020 sostituisce l’iperammortamento con un credito d’imposta per le spese sostenute a titolo di investimento in beni strumentali nuovi. L’obiettivo del Governo con la Legge di Bilancio 2020, è quello di incentivare il processo di ammodernamento tecnologico nell’ottica di Impresa 4.0.\r\n\nÈ stata difatti ridefinita la disciplina degli incentivi fiscali previsti dal Piano Nazionale Impresa 4.0, al fine di sostenere più efficacemente il processo di transizione digitale delle imprese, la spesa privata in ricerca e sviluppo ed in innovazione tecnologica, anche nell'ambito dell'economia circolare e della sostenibilità ambientale (art. 1 - comma 184).\r\n\nIl credito d’imposta non è modulato in modo univoco poiché esso viene riconosciuto in misura differente a seconda della tipologia di beni oggetto dell’investimento operato dalle imprese beneficiarie.\r\n\nBeni materiali funzionali alla trasformazione tecnologica e digitale delle imprese secondo il modello “Industria 4.0” (Allegato A annesso alla Legge 11.12.2016, n. 232 art. 1 - comma 189):\r\n\n•\tCredito di imposta 40% del costo per investimenti fino a 2,5 milioni\r\n\n•\tCredito di imposta 20% del costo per investimenti tra 2,5 milioni e 10 milioni\r\n\nAl fine di usufruire del credito di imposta devono essere rispettate due condizioni:\r\n\n•\tordine entro il 31 dicembre 2020;\r\n\n•\tpagamento del 20% del costo di acquisizione, sempre entro il 31 dicembre 2020.\r\n\nTutte le macchine EnersoIve rispondono ai requisiti Industria 4.0 per la richiesta del credito di imposta, sotto la categoria “componenti, sistemi e soluzioni intelligenti per la gestione, l’utilizzo efficiente e il monitoraggio dei consumi energetici e idrici e per la riduzione delle emissioni”. Tali requisiti sono certificati da Assolombarda, tramite ICIM, organismo acceditato."
}