{
  "date": "2021-06-08T07:51:41.974Z",
  "title": "ENERcloud: saving sempre monitorato",
  "slug": "np13it-enercloud",
  "thumbnail": "/images/uploads/np13-on.jpg",
  "body": "ENERcloud è la piattaforma cloud dei nostri “Dispositivi intelligenti di efficienza energetica” ENERSOLVE.\n\nGli strumenti di bordo consentono di leggere e registrare i valori di tutti i parametri elettrici dell’impianto, elaborando in tempo reale i dati di risparmio energetico. Il metodo utilizzato per l’elaborazione dei dati di saving energetico si basa sui principi del protocollo ESPRO approvato da ENEA (Agenzia nazionale per le nuove tecnologie, l’energia e lo sviluppo economico) dopo 3 anni di studi congiunti.\n\nIl protocollo ESPRO permette una misurazione dinamica del risparmio: infatti non si basa sulla misurazione prima e dopo l’implementazione dell’intervento di efficientamento energetico ma permette una misurazione continua del risparmio.\n\nNell’elaborazione del protocollo ESPRO siamo partiti da una citazione di Galileo Galilei: “Misura ciò che è misurabile, e rendi misurabile ciò che non lo è”, infatti si trattava di individuare un metodo che tenesse conto delle continue variazioni dei due principali elementi che contribuiscono al risultato finale, la sorgente di alimentazione e la combinazione del mix di carichi istante per istante. Solo la misurazione continua e non puntuale di tali grandezze, in costante e significativa variazione, consentono di determinare con certezza l’efficacia dell’intervento.\n\nSiamo partiti dall’IPMVP (International Performance Measurement and Verification Protocol), protocollo per verificare i risultati di progetti di efficienza energetica, efficienza idrica e fonti rinnovabili in qualsiasi campo, dagli edifici civili ai siti industriali. Tale metodo prevede il confronto dei consumi di energia prima e dopo l’installazione di un sistema di efficientamento. Il limite è che si adatta molto bene a sistemi in cui l'andamento dei due parametri citati sopra è pressoché costante. Ma in un impianto reale la situazione è molto diversa, l'andamento della tensione di alimentazione, della potenza e del mix di carichi utilizzato è ogni ora momento molto differente.\n\n![](/images/uploads/schema1it.png)\n\nAbbiamo aggiunto l’analisi del metodo VDE-AR-E 2055-1, norma creata da VDE che declina IPMVP dell’ambito dell’efficientamento energetico elettrico e introduce il concetto di saving energetico variabile in funzione della tipologia del carico e la classificazione in tre categorie in funzione della loro sensibilità alla variazione di tensione. Il limite è nell'identificazione del mix di carichi installati nell'impianto, un dato che deve essere conosciuto con precisione e non deve variare successivamente.\n\nIl protocollo ESPRO prevede una misurazione continua. Le misure sono effettuate ogni 15 minuti e, durante una finestra di misurazione di 30 secondi, il risparmio viene congelato per 10 secondi, ottenendo così una differenza reale tra la potenza istantanea e quella che il sistema avrebbe prelevato senza l’installazinone di Enersolve. La misura viene ripetuta per tutta la vita della macchina.\n\n![](/images/uploads/schema2it.png)\n\nL'energia totale risparmiata durante la giornata è la somma delle singole misurazioni che riproducono 96 volte al giorno il metodo previsto dal protocollo IPMVP e superano i requisiti della norma VDE intercettando, campione per campione, la variazione del mix di carichi.\n\nLa garanzia fornita da Enersolve, grazie a questa funzionalità di ESPRO, si riferisce al risparmio totale di kwh.\n\n**Ma, nella pratica, quale è l'effetto quando Enersolve è montato sull'impianto?**\n\nIl grafico sottostante, scaricato da ENERcloud, mostra la potenza attiva assorbita da un impianto reale. La parte inferiore mostra il valore di potenza dell'impianto con installata la soluzione Enersolve. La parte superiore mostra invece il valore di potenza che l'impianto avrebbe prelevato senza la soluzione Enersolve.\n\n![](/images/uploads/grafico1.jpg)\n\nIn questo grafico invece il consumo del sistema è visibile giorno per giorno con (barra verde) o senza (barra rossa) la soluzione Enersolve.\n\n![](/images/uploads/grafico2.jpg)\n\n**ENERcloud, tutte le informazioni nelle tue mani… ovunque tu sia.**\n\nL'elettronica di ultima generazione installata nelle apparecchiature ENERSOLVE consente di misurare, inviare e archiviare tutte le misurazioni sensibili, il risparmio energetico e lo stato della macchina nel cloud.\n\nGrazie ad un intuitivo software Web based è possibile ottenere tutte le informazioni necessarie in tempo reale, in qualsiasi parte del mondo e con qualsiasi dispositivo.\n\n![](/images/uploads/figura1.jpg)"
}