{
  "date": "2021-11-02T08:09:28.520Z",
  "title": "Fatti su misura: 2 stabilizzatori di tensione veramente speciali",
  "slug": "np35it-sirius160040",
  "thumbnail": "/images/uploads/np35-on.jpg",
  "body": "Destinati a un prestigioso progetto per un grande Hotel in Qatar, in fase di spedizione due stabilizzatori di tensione modello Sirius veramente speciali.\r\n\nRealizzati fuori catalogo su specifica del cliente i due stabilizzatori di tensione sono dei Sirius, top di gamma, e hanno una potenza di 1600kVA e una regolazione della tensione di entrata estrema: ±40%.\r\n\nQueste specifiche hanno comportato la realizzazione di parti magnetiche di notevoli dimensioni, infatti il peso totale della macchina è di ben 11.700kg.\r\n\nLa gamma Sirius, lo stabilizzatore di tensione più performante e completo della nostra produzione, sta riscuotendo un notevole successo sul mercato.\r\n\nSirius è disponibile per potenze da 60 a 6000kVA, con regolazione ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% e +15/-45%. La logica di controllo è gestita da due microprocessori DSP (uno che realizza il controllo e l’altro che gestisce le misure) che realizzano la stabilizzazione della tensione di uscita regolandone il vero valore efficace (true-RMS). L’intero sistema è supervisionato da un terzo microprocessore (bodyguard) che verifica il corretto funzionamento degli altri microprocessori.\r\n\nOltre al dimensionamento generoso e alle protezioni aggiuntive, che ne fanno un’apparecchiatura molto affidabile e longeva, una caratteristica importante è senz’altro l’interfaccia utente.\r\n\nCostituita da un display touch da 10” multilingue (dotato di porta RS485) è in grado di fornire informazioni sullo stato delle linee a monte e a valle dello stabilizzatore di tensione (tensione, corrente, fattore di potenza, potenza attiva, potenza apparente, potenza reattiva, ecc.), lo stato operativo dello stabilizzatore (visualizza tutte le informazioni relative a ciascuna modalità operativa: acceso/spento, raggiunto limite di regolazione, aumento/diminuzione della regolazione ecc.) e gli eventuali allarmi (minima e massima tensione, massima corrente, sovratemperatura ecc.).\r\n\nSe collegato in rete via Ethernet con cavo RJ45, il display è inoltre riproducibile su pc in remoto usando un software VNC. È inoltre possibile interfacciarsi con lo stabilizzatore utilizzando il protocollo Modbus TCP/IP (protocollo standard nella comunicazione fra dispositivi elettronici industriali). Il sistema è inoltre dotato di due porte USB utilizzabili per scaricare i dati memorizzati e caricare l’aggiornamento dei software della scheda di controllo.\r\n\nLe possibilità di interfaccia si ampliano con Ortea Cloud, la nuova piattaforma di Ortea per il monitoraggio da remoto dello stabilizzatore di tensione.\r\n\n[Per saperne di più su Ortea Cloud](https://www.next.ortea.com/it/blog-np24it-orteacloud.html)"
}