{
  "date": "2022-05-10T07:23:30.310Z",
  "title": "Ferma gli sprechi di energia con Powersines",
  "slug": "p17it22-pwsstop",
  "thumbnail": "/images/uploads/p17-on.jpg",
  "body": "I prezzi dell’energia continuano a salire! Programmare immediatamente interventi migliorativi è sempre più strategico.\r\n\nIl dispositivo di risparmio energetico POWERSINES by Ortea Next, ideale per punti vendita retail, uffici pubblici e privati, aziende di servizi etc., garantisce una riduzione dei consumi immediata.\r\n\nNoi di Ortea Next siamo a tua completa disposizione per guidarti nella giusta scelta: compila il modulo apposito al fondo dell'articolo per essere contattato da un nostro commerciale!\r\n\nDopo l’acquisizione degli assets di Powersines, Ortea Next ha completato l’iter di validazione tecnica e la reingegnerizzazione della tecnologia acquisita secondo gli standard qualitativi che la contraddistinguono. L’apparecchiatura ha brillantemente superato tutti i test predisposti ed è stata avviata la produzione su larga scala.\r\n\nPowersines ComEC by Ortea Next è un controllore di energia universale per le applicazioni commerciali che consente di risparmiare fino al 12% sulla bolletta dell’energia elettrica (il risparmio varia a seconda della tipologia dei carichi nell’impianto).\r\n\nPowersines ComEC Si installa a valle dell’interruttore principale dell’impianto.\r\n\nControlla dinamicamente e stabilizza la tensione erogata a tutti i carichi generando un risparmio energetico immediato.\r\n\nMigliora la qualità dell’energia e riduce i costi di manutenzione.\r\n\nComEC non richiede alcuna modifica all’impianto elettrico e grazie alle sue ridotte dimensioni può essere facilmente collegato a quadri elettrici di alimentazione. Il dimensionamento è immediato e dipende esclusivamente dal valore della potenza dell’interruttore principale.\r\n\n\r\n\n* **Ottimizzazione della tensione erogata.** La tensione fornita dalle aziende di energia elettrica in genere oscilla nel range del ±10% e dipende dalla domanda di energia elettrica, dalla qualità delle infrastrutture elettriche di distribuzione e anche dalla distanza del sito dalla centrale di produzione. Gli sbalzi di tensione, in particolare i sovraccarichi, possono influenzare negativamente il buon funzionamento delle apparecchiature elettriche, dei punti luce e di tutti i dispositivi elettronici.\n\n\r\n\n* **Risparmio energetico.** Le apparecchiature elettriche disponibili sul mercato sono progettate per lavorare con una gamma di tensioni nominali che variano da oltre 240V a meno di 220V. La tensione maggiore di quella nominale provoca un uso inefficiente delle attrezzature e sprechi di energia. ComEC garantisce un rapido ritorno dell'investimento riducendo la tensione a 220V e diminuendo l’energia reattiva consumata.\n\n\r\n\n* **Tecnologia e Design.** Il sistema di ComEC è sviluppato e realizzato con una tecnologia brevettata che permette di controllare dinamicamente la tensione fornita ai circuiti elettrici. Il cuore della tecnologia sviluppata è realizzato con trasformatori di potenza controllati da un microprocessore. A differenza dei sistemi con trasformatori multi-tap, ComEC è altamente affidabile e non compromette la qualità dell’alimentazione.\n\n\r\n\n* **Miglioramento della qualità di energia.** ComEC è un sistema “Power Quality Friendly”. Fornisce infatti una forma d’onda sinusoidale pura a tutti i circuiti elettrici, priva di armoniche e con un THD vicino allo zero. Inoltre mitiga e filtra le armoniche e le distorsioni di tensione riducendo quindi la frequenza di guasti alle attrezzature elettriche. Regolando la tensione ai carichi induttivi, come condizionatori d’aria, compressori e pompe, aiuta a ridurre anche il consumo di potenza reattiva (Kvar) contribuendo alla salvaguardia dell’ambiente e minimizzando il rischio di sanzioni da parte dell’ente fornitore di energia.\n\n\r\n\n* **Alta affidabilità.** A differenza dei sistemi basati su componenti a stato solido che richiedono speciali accorgimenti di gestione termica, il design di ComEC garantisce un alto grado di robustezza e può tollerare ambienti elettrici disturbati, grazie a meccanismi di protezione integrati come il bypass interno automatico, il bypass manuale e il circuito di protezione in uscita."
}