{
  "date": "2021-11-30T09:06:23.407Z",
  "title": "Il calendario da tavolo Ortea 2022: Think Green",
  "slug": "np39it-calendar2022",
  "thumbnail": "/images/uploads/np39-on.jpg",
  "body": "In fase di distribuzione ai ns. partner, il consueto calendario da tavolo di Ortea per il 2022 è dedicato allo sviluppo sostenibile e, di conseguenza, alla sostenibilità ambientale.\r\n\nOrtea Spa è sensibile a questo tema, non solo la produzione di soluzioni di Power Quality che contribuiscono a ridurre i consumi energetici e il sistema di qualità aziendale certificato che comprende anche la norma ISO 14001 (sistema di gestione adeguato a tenere sotto controllo gli impatti ambientali delle proprie attività, e ne ricerca sistematicamente il miglioramento in modo coerente, efficace e soprattutto sostenibile), ma ha anche in cantiere la programmazione di interventi strutturali, tra i quali l’adozione di un sistema di co-produzione dell’energia con l’utilizzo di pannelli fotovoltaici e l’adozione di autovetture “full-electric” per la flotta aziendale.\r\n\nSenza dimenticare il continuo impegno del nostro team di ingegneri dedicati allo sviluppo di nuove tecnologie che possano contribuire fattivamente all’efficientamento energetico e quindi alla diminuzione dell’emissione di CO2 nell’atmosfera.\r\n\n\r\n\nIl calendario vuole essere un piccolo strumento per contribuire alla riflessione, avendo come tema centrale i **17 Obiettivi di Sviluppo Sostenibile** definiti dall’ONU nell’Agenda 2030:\r\n\n**1. Porre fine alla povertà in tutte le sue forme**\\\nAd oggi sono ancora molte le persone che vivono con meno di 1,25 dollari al giorno; un fenomeno ingiusto per la dignità di qualsiasi essere umano che può giungere al termine con la cooperazione tra Paesi e l’implementazione di sistemi e misure sociali di protezione per tutti.\r\n\n**2. Azzerare la fame, realizzare la sicurezza alimentare, migliorare la nutrizione e promuovere l’agricoltura sostenibile**\\\nOgnuno di noi ha diritto ad avere cibo sufficiente per tutto l’anno: un concetto elementare ma ancora trascurato. Tuttavia lo si può affermare, ad esempio, con sistemi di coltivazione e produzione di cibo sostenibili e mantenendo intatto l’ecosistema e la diversità di semi e di piante da coltivare.\r\n\n**3. Garantire le condizioni di salute e il benessere per tutti a tutte le età**\\\nMonito basilare è la riduzione del tasso mondiale di mortalità materna e impedire la morte di neonati e di bambini sotto i 5 anni per cause prevenibili.  In che modo? Ad esempio, assicurando l’assistenza sanitaria per tutti e supportando la ricerca e sviluppo di vaccini e medicine per malattie trasmissibili o meno.\r\n\n**4. Offrire un’educazione di qualità, inclusiva e paritaria e promuovere le opportunità di apprendimento durante la vita per tutti**\\\nL’istruzione può davvero garantire ai giovani un futuro migliore. Un passo in avanti è fare in modo che tutti, uomini e donne, possano leggere e scrivere, eliminando ogni forma di discriminazione di genere e promuovendo un accesso paritario a tutti i livelli di educazione accompagnato da un’elevata qualità degli insegnanti.\r\n\n**5. Realizzare l’uguaglianza di genere e migliorare le condizioni di vita delle donne**\\\nAncora oggi vengono perseguite discriminazioni verso il genere femminile: sradicare ogni forma di violenza contro le donne nella sfera privata e pubblica, così come il loro sfruttamento sessuale è fondamentale.\r\n\n**6. Garantire la disponibilità e la gestione sostenibile di acqua e condizioni igieniche per tutti**\\\nL’acqua è fonte di vita ed è necessario che questa sia accessibile a chiunque. Un’affermazione che sprona a garantire entro il 2030 l’accesso universale all'acqua pulita e potabile, e a garantire adeguate condizioni igieniche con particolare attenzione alle persone più vulnerabili.\r\n\n**7. Assicurare l’accesso all'energia pulita, a buon mercato e sostenibile per tutti**\\\nAd oggi, i sistemi energetici sono elemento fondamentale per la vita quotidiana di tutti noi: per questo una tappa importante è quella di renderli accessibili a tutti.\r\n\n**8. Promuovere una crescita economica duratura, inclusiva e sostenibile, la piena e produttiva occupazione e un lavoro decoroso per tutti**\\\nIl lavoro ci dà la possibilità di vivere la nostra vita dignitosamente: sostenere la crescita economica e raggiungere alti livelli di produttività possono aiutare la nostra sopravvivenza.\r\n\n**9. Costruire infrastrutture resistenti, promuovere l’industrializzazione sostenibile e inclusiva e favorire l’innovazione**\\\nSia le infrastrutture che l’industria sono importanti per supportare l’intero sviluppo economico e il nostro benessere divenendo sostenibili ed affidabili con lo sviluppo tecnologico e la ricerca.\r\n\n**10. Riduzione delle disuguaglianze tra i Paesi**\\\nOgni Paese dovrebbe avere pari opportunità e diritti a livello economico e globale: per questo è necessario che sia raggiunta e sostenuta la crescita del reddito interno. Per andare in questa direzione urge che entro il 2030 vengano promosse politiche fiscali, salariali, di protezione che assicurino gradualmente una maggiore uguaglianza tra la popolazione.\r\n\n**11. Rendere le città e le comunità sicure, inclusive, resistenti e sostenibili**\\\nL’ambiente che ci circonda può influire drasticamente sulle nostre abitudini e stili di vita. Per questo il miglioramento in ottica sostenibile dei nostri spazi vitali è un obiettivo imprescindibile entro il 2030.\r\n\n**12. Garantire modelli di consumo e produzione sostenibili**\\\nIl nostro pianeta ha bisogno di essere rispettato e salvaguardato: in quest’ottica entro il 2030 è importante ridurre gli sprechi e le sostanze chimiche rilasciate soprattutto dalle grandi aziende multinazionali tramite politiche sostenibili e improntate sul riciclaggio dei prodotti.\r\n\n**13. Fare un’azione urgente per combattere il cambiamento climatico e il suo impatto**\\\nI cambiamenti climatici sono all’ordine del giorno e balzano agli occhi di tutti: una situazione che non può più essere ignorata e che deve essere affrontata entro il 2030 con politiche e strategie globali sostenibili in modo da arginare i rischi ambientali e gli effettivi disastri naturali.\r\n\n**14. Salvaguardare gli oceani, i mari e le risorse marine per un loro sviluppo sostenibile**\\\nLa conservazione e lo sfruttamento sostenibile degli oceani, dei mari e di tutte quelle risorse al loro interno sono importanti per la nostra vita: la riduzione dell’inquinamento marino, così come una gestione sostenibile dell’ecosistema e una protezione dell’ambiente subacqueo sono obiettivi necessari per salvaguardare la nostra salute.\r\n\n**15. Proteggere, ristabilire e promuovere l’uso sostenibile degli ecosistemi terrestri, la gestione sostenibile delle foreste, combattere la desertificazione, fermare e rovesciare la degradazione del territorio e arrestare la perdita della biodiversità**\\\nPreservare il nostro pianeta è un compito affidato a tutti noi e per questo motivo è necessario che entro il 2030 si persegua un’azione congiunta per proteggere, ristabilire e promuovere l’impiego sostenibile dell’ecosistema terrestre.\r\n\n**16. Promuovere società pacifiche e inclusive per lo sviluppo sostenibile, garantire a tutti l’accesso alla giustizia, realizzare istituzioni effettive, responsabili e inclusive a tutti i livelli**\\\nUn futuro migliore per ognuno di noi è possibile, ma solo in caso di una riduzione drastica di violenza e mortalità: una visione che oggi sembra lontana, ma tuttavia fattibile con la realizzazione entro il 2030 di società pacifiche, l’accesso alla giustizia per tutti e l’esistenza di istituzioni responsabili.\r\n\n**17. Rinforzare i significati dell’attuazione e rivitalizzare le collaborazioni globali per lo sviluppo sostenibile**\\\nL’attuazione dell’Agenda richiede un forte coinvolgimento di tutte le componenti della società, dalle imprese al settore pubblico, dalla società civile alle istituzioni filantropiche, dalle università e centri di ricerca agli operatori dell’informazione e della cultura.\r\n\n\r\n\n**Tutti i paesi sono chiamati a contribuire** allo sforzo di portare il mondo su un sentiero sostenibile, senza più distinzione tra paesi sviluppati, emergenti e in via di sviluppo: ciò significa che **ogni paese deve impegnarsi a definire una propria strategia di sviluppo sostenibile che consenta di raggiungere gli obiettivi dell'Agenda 2030**, rendicontando sui risultati conseguiti all’interno di un processo coordinato dall’ONU.\r\n\n\r\n\n[Scarica la versione digitale](https://www.ortea.it/wp-content/uploads/2021/11/Calendario-Ortea-2022.pdf)"
}