{
  "date": "2021-10-06T13:00:42.661Z",
  "title": "Interruzioni dell’alimentazione: sollecitazioni transitorie",
  "slug": "np29it-poweroutages",
  "thumbnail": "/images/uploads/np29-on.jpg",
  "body": "Nell’ambito delle problematiche di Power Quality uno degli eventi più fastidiosi è rappresentato dalle interruzioni dell’alimentazione.\r\n\nLa norma CEI EN 50160 definisce l’interruzione come “condizione nella quale la tensione ai terminali di fornitura è, su tutte le fasi, inferiore al 5 % della tensione di riferimento”.\r\n\nUn’ interruzione può essere catalogata come\r\n\n* Programmata, quando gli utenti della rete sono stati precedentemente avvertiti;\r\n* Accidentale, se causata da guasti transitori o permanenti, principalmente legati ad eventi esterni, ad esempio a guasti di apparecchiature o a interferenze di terzi. Un’interruzione accidentale è classificata come lunga (se > 3min), breve (se <3min) o transitoria (<1sec).\r\n\nLe interruzioni programmate sono tipicamente dovute all’esecuzione di lavori programmati sulla rete elettrica. Gli effetti di un’interruzione programmata possono essere minimizzati dagli utenti della rete prendendo per tempo provvedimenti appropriati.\r\n\nLe interruzioni accidentali invece sono eventi imprevedibili e largamente casuali, generalmente sono causate dall’intervento di dispositivi di manovra o di protezione.\r\n\nIn condizioni normali di esercizio il numero annuale di interruzioni può variare da qualche decina a parecchie centinaia, a seconda delle caratteristiche della rete. Le statistiche dicono che il 70 % delle interruzioni è inferiore al secondo; le interruzioni lunghe accidentali sono di solito originate da cause esterne o da eventi che non possono essere previsti dal fornitore, ed è per questo che non è possibile indicare i valori tipici per la frequenza annuale e per la durata delle lunghe interruzioni, tuttavia le statistiche ARERA (Autorità di Regolazione per Energia Reti e Ambiente) sono molto indicative in tal senso: migliorando la qualità dell’infrastruttura di rete il numero delle interruzioni si riduce inesorabilmente. In condizioni normali la frequenza annuale di tali interruzioni può variare da meno di dieci a circa cinquanta, a seconda delle zone considerate.\r\n\nL’effetto delle interruzioni, anche transitorie, si fa sentire principalmente nelle utenze più sensibili:\r\n\n* calcolatori, PLC, processori;\r\n* sistemi di controllo;\r\n* azionamenti;\r\n* illuminazione con lampade a scarica;\r\n* apparecchiature elettroniche;\r\n* relè di protezione e controllo.\r\n\nL’interruzione dell’alimentazione tipicamente causa l’arresto delle apparecchiature, in particolare di quelle sopra elencate, ma può anche dare luogo a danneggiamenti. In particolare, l’aspetto che qui vogliamo prendere in considerazione è il transitorio di ripristino della tensione che ha luogo al termine dell’interruzione.\r\n\nTra le diverse dinamiche di rete che possono portare ad un’interruzione della fornitura, possiamo individuare due macro tipologie\r\n\n* Intervento di una protezione per sovraccarico di rete\r\n* Intervento di una protezione per corto circuito, o guasto verso terra\r\n\nNel primo caso (figura 1) la dinamica è la seguente. La tensione di rete tende ad abbassarsi durante il sovraccarico a causa delle cadute di tensione provocate dalla corrente sulle impedenze di linea, e gli organi elettromeccanici di regolazione della tensione (sia quelli posti a monte del punto di consegna sia quelli eventualmente presenti a valle) tendono a contrastare questo abbassamento portandosi nello stato di funzionamento di “massimo innalzamento”. Se però il sovraccarico persiste e avviene lo sgancio di una protezione, è probabile che al ripristino della tensione gli organi di regolazione siano ancora nello stato in cui si trovavano appena prima dello sgancio. Di conseguenza, se al suo ripristino la tensione si ripresenta con valore nominale, le utenze possono essere sollecitate da una tensione sensibilmente più elevata di quella nominale.\r\n\nNel secondo caso (figura 2) invece, l’intervento delle protezioni può essere seguito da successivi tentativi dei dispositivi di richiusura automatica della società di distribuzione di energia. In questo caso le sollecitazioni sono dovute ai molteplici transitori ravvicinati dovuti ai diversi cicli O-CO-CO degli interruttori, moltiplicando le sollecitazioni, in brevissimo tempo.\r\n\nInoltre, al rientro dopo un’interruzione, il transitorio della tensione può avere una sovraelongazione iniziale. Nel complesso le sollecitazioni sulle apparecchiature più sensibili possono provocare danneggiamenti (per esempio rottura di schede elettroniche), che per utenze industriali sofisticate hanno un valore importante in termini di costi per eventuali arresti della produzione (individuazione del guasto, sostituzione del componente, sempre che sia disponibile e non da ordinare al distributore o al costruttore).\r\n\nPer ridurre le sollecitazioni dovute a questa tipologia di eventi, i tecnici di ORTEA hanno ideato una funzionalità, di cui sono dotati in standard gli stabilizzatori di tensione della gamma ORION PLUS, SIRIUS e SIRIUS ADVANCE, nonché gli “Energy Efficiency Smart Devices” ENERSOLVE delle taglie più elevate: è il sistema di ritorno alla tensione ottimale tramite supercondensatori.\n\n![](/images/uploads/figura1-01it.png)\n\n_Figura 1: intervento delle protezioni per sovraccarico._\n\n![](/images/uploads/figura2-01it.png)\n\n_Figura 2: intervento delle protezioni per guasto e successive manovre O-CO-C._\n\nQuesta funzionalità, chiamata in gergo anche “ammortizzatore di tensione” o “soft-start”, terminologia che rende più comprensibile il suo effetto, interviene in caso di interruzione dell’alimentazione.\r\n\nGli appositi supercondensatori montati sulla scheda elettronica immagazzinano l’energia necessaria ad azionare i motori dei rulli dei regolatori permettendo il riallineamento nella posizione corrispondente alla regolazione di “minimo”.\r\n\nAl ripristino dell’alimentazione l’inerzia meccanica dei regolatori di tensione assorbirà il transitorio, consegnando alle utenze a valle una tensione con un transitorio “addomesticato” e molto meno pericoloso di quello proveniente dalla rete. Infatti, il sistema crea un ritorno della tensione al carico in modo graduale, come si può vedere dalle figure 1 e 2."
}