{
  "date": "2019-05-06T12:18:00.184Z",
  "title": "Le 3 cause principali di un basso Power Quality",
  "slug": "cause-power-quality",
  "thumbnail": "/images/uploads/power-quality.jpg",
  "body": "L’industria è sempre più attenta al Power Quality: da una parte il consumatore di energia elettrica richiede una potenza elettrica con una certa qualità; dall’altra i carichi possono avere un impatto negativo sul sistema elettrico e quindi sono soggetti anch’essi ad una valutazione in termini di qualità. Il Power Quality è quindi intrinsecamente legato all’interazione tra il sistema elettrico e i carichi e deve tenere conto sia della qualità della tensione che della qualità della corrente.\r\r\n\nPossibili conseguenze di un basso Power Quality e che incidono sui costi aziendali sono:\r\r\n\n* guasti di alimentazione (interruttori di sgancio, fusibili che si bruciano).\r\n* Guasti o malfunzionamenti delle macchine.\r\n* Surriscaldamento delle macchine (trasformatori, motori, ecc) che porta alla loro riduzione vita utile.\r\n* Danni alle apparecchiature sensibili (PC, sistemi di controllo della linea di produzione, ecc).\r\n* Interferenze di comunicazione elettronica.\r\n* Aumento di perdite del sistema.\r\n* Necessità di sovradimensionare gli impianti per far fronte allo stress elettrico supplementare con conseguente aumento dei costi di installazione e di esercizio.\r\n* Sfarfallio della luminosità\r\n\nL’interruzione di produzione comporta costi elevati dovuti alla mancata produzione e agli scarti che ne derivano. Per il settore dell’Industria la stima dei costi dovuti ad uno scadente Power Quality rappresenta il 4% del fatturato (fonte Studio Leonardo Energy), i valori più elevati si verificano in aziende con produzione continua.\r\n\n\rTra le cause principali della scarsa qualità dell’alimentazione in bassa tensione ci sono:\r\r\n\n* Eccessiva potenza reattiva, perchè carica il sistema di alimentazione inutile.\r\n* Inquinamento armonico, in quanto causa ulteriore stress sulle reti e gli impianti funzionano in modo meno efficiente.\r\n* Variazioni di tensione, in particolare buchi di tensione, perché le apparecchiature lavorano in modo meno efficiente.\r\n\nLe soluzioni sono diverse per ogni causa. L’eccessiva potenza reattiva è regolata da un sistema di rifasamento che oltre ad evitare le penali per eccessiva energia reattiva, riduce le correnti «inutili» che fluiscono nelle linee e nei componenti di potenza con sostanziali benefici, come la riduzione delle cadute di tensione lungo le linee e delle perdite per effetto joule.\r\n\n\rL’inquinamento armonico, dovuto alla presenza di molte utenze non lineari (inverter, soft starter, raddrizzatori, elettronica di potenza, illuminazione non a filamento, presse, ecc) che provocano la deformazione della corrente con conseguenti disturbi e problemi all’impianto è risolto dai filtri attivi che sono in grado di eliminare le armoniche di corrente dell’impianto misurandole e iniettando le stesse correnti ma in opposizione di fase.\r\n\nI buchi di tensione sono il principale problema di power quality. \rRidotta produttività, perdita di dati, perdita di sicurezza, guasti macchina sono solo alcuni esempi di problemi causati da un’alimentazione instabile, risolti con un compensatore di buchi di tensione."
}