{
  "date": "2022-04-12T13:04:51.042Z",
  "title": "Migliora il tuo Power Quality con Sirius Advance",
  "slug": "p15it22-pqsiriusadvance",
  "thumbnail": "/images/uploads/p15-on.jpg",
  "body": "La gamma di stabilizzatori di tensione SIRIUS ADVANCE aumenta notevolmente il power quality di un impianto in quanto aggiunge alla funzione di stabilizzazione della tensione quella di correzione del fattore di potenza.\n\rIn più SIRIUS ADVANCE, top di gamma della serie di stabilizzatori di tensione di Ortea Next, ha un'interfaccia utente Display touch da 10” multilingua, ed è fornito già corredato dal \"kit protezione totale\" che comprende:\n\r- Interruttore automatico in ingresso\n\r- Commutatore di by-pass con interruttore automatico interbloccato.\n\r- Interruttore automatico motorizzato interbloccato in uscita.\n\rIl SIRIUS ADVANCE da 200kVA ±30% che vedete nell'immagine è in spedizione in questi giorni ad una importante banca situata nella Repubblica Democratica del Congo per risolvere i problemi di power quality del cliente.\n\rGli stabilizzatori di tensione modello SIRIUS ADVANCE, top di gamma, in standard sono disponibili a partire da 60kVA fino a 4000kVA e con regolazione ±15%, ±20%, ±25%, ±30%.\n\rIl controllo e la stabilizzazione, eseguiti sul vero valore efficace delle tre tensioni di fase (true RMS), sono basati su microprocessore a due vie DSP sotto la supervisione di un microprocessore “bodyguard”, tutti con software sviluppato specificatamente per Ortea.\n\rIl regolatore di tensione è di tipo colonnare con Sistema Ortea a rulli (senza contatti striscianti soggetti a usura elevata) ed è solido e affidabile.\n\rL’interfaccia utente è costituita da un Display touch da 10” multilingue dotato di porta RS485. Il Display visualizza tutte le informazioni relative ai parametri (tensione, corrente, potenza attiva ecc.) e a ciascuna modalità operativa (acceso/spento, raggiunto limite di regolazione, aumento/diminuzione della regolazione ecc.) e gli eventuali allarmi (minima e massima tensione, massima corrente, sovratemperatura ecc.).\n\rPer gestire la parte di rifasamento è installato un pannello con il regolatore di potenza reattiva RPC8BGA, progettato per garantire il fattore di potenza desiderato minimizzando al contempo la sollecitazione delle batterie dei condensatori; precisi ed affidabili nelle funzioni di misura e regolazione, sono semplici e intuitivi nell’installazione e nella consultazione."
}
