{
  "date": "2021-09-07T07:11:26.471Z",
  "title": "Monitoraggio a distanza: la soluzione Ortea Cloud",
  "slug": "np24it-orteacloud",
  "thumbnail": "/images/uploads/np24-on.jpg",
  "body": "\n\nMonitorare a distanza funzionalità e parametri di un’apparecchiatura è un’esigenza richiesta da un mercato sempre più orientato all’IOT.\r\n\nNasce così Ortea Cloud, la nuova piattaforma di Ortea per il monitoraggio da remoto dello stabilizzatore di tensione. Sostituisce e supera “Stabimon”, il primo software di monitoraggio pensato e realizzato più di dieci anni fa da Ortea. Oltre che per la gamma Sirius, Ortea Cloud è disponibile anche per la gamma Orion Plus.\r\n\nIl sistema è composto dalla componente Edge, un gateway ARM Linux installato a bordo macchina, e dalla piattaforma Cloud.\r\n\nLa componente Edge comunica con l’unità tramite protocolli industriali, acquisendo costantemente i parametri di funzionamento e generando telemetrie tramite un’intelligenza in grado di variare la frequenza di campionamento in base allo stato della macchina. Le informazioni raccolte vengono immediatamente salvate sul gateway che è in grado di storicizzarle localmente per un periodo di due mesi in caso di mancata connettività con il cloud. Al ripristino della connettività verranno immediatamente inviate tutte insieme.\r\n\nL’applicazione a bordo gateway è in grado di generare allarmi:\r\n\n* sullo stato della connessione al cloud\r\n* sullo stato della connessione allo stabilizzatore\r\n* in base ai valori delle misure di allarme raccolte.\r\n\nI dati ricevuti dalla piattaforma cloud vengono elaborati da un motore di regole in grado di generare allarmi in Real Time in base a regole dinamiche, inviare notifiche via mail e storicizzare telemetrie e allarmi nel database.\r\n\nLa piattaforma cloud è in grado di mostrare le telemetrie relative alle misure raccolte da ogni macchina rappresentandole sotto forma di serie temporale. In questo modo l’utente può analizzarne il comportamento comparando anche misure diverse sullo stesso grafico, evidenziando così eventuali anomalie.\r\n\nLa piattaforma gestisce l’intero ciclo di vita della macchina e del gateway, dall’installazione alla sostituzione in caso di guasto. I dati vengono salvati su database studiati appositamente per la storicizzazione di serie temporali, permettendone un rapido recupero per la visualizzazione su dashboard o l’esportazione su fogli di calcolo.\r\n\nOrtea Cloud rende quindi possibile:\r\n\n* Monitorare da remoto (tramite PC, Tablet o Smartphone) le grandezze elettriche e di temperatura, visualizzare allarmi attivi/storico allarmi e produrre grafici multifunzione, permettendo all’operatore di produrre analisi accurate e ben definite sul funzionamento del proprio impianto.\r\n* Effettuare il download dei dati direttamente dalla piattaforma selezionando tramite filtri grandezze e intervallo di tempo.\r\n* In caso di attivazione/cessazione di allarmi provvede a inviare segnalazione tramite mail, permettendo una rapida verifica e successiva risoluzione del problema.\r\n* Attivare in tempo reale eventuali manutenzioni.\r\n\nLa piattaforma è disponibile sia per il cliente finale, sia, con diverse credenziali di accesso, per un eventuale responsabile della conduzione dell’impianto. Ortea, su richiesta, offre un servizio di monitoraggio diretto, interfacciandosi con il team tecnico di riferimento.\r\n\nUna volta effettuato il login con i parametri forniti da Ortea appare una dashboard intuitiva e di facile consultazione, con lo stabilizzatore o gli stabilizzatori se più di uno, attivi nel cloud.\r\n\n\r\n\n![](/images/uploads/dashboard.png)\n\nOrtea Cloud è offerto in due versioni: la versione base (Ethernet) o la versione base+modem (nel caso non fosse possibile collegare lo stabilizzatore a una rete). L’accesso alla piattaforma è gratuito per il primo anno e non prevede costi aggiuntivi per licenze software e aggiornamenti. Successivamente sarà necessario un rinnovo tramite canone annuale/triennale."
}