{
  "date": "2021-02-02T13:25:44.993Z",
  "title": "MULTImatic FH20 e turbogenerazione ORC",
  "slug": "n04it-turbogeneratore",
  "thumbnail": "/images/uploads/np04-on.jpg",
  "body": "Pronto per la spedizione il quadro MULTImatic FH20 da 960kvar destinato al rifasamento di un turbogeneratore a ciclo termodinamico ORC (Organic Rankine Cycle).\r\n\nIl ciclo Rankine sviluppato per questa applicazione è simile a quello utilizzato da una tradizionale turbina a vapore eccetto per il fluido di lavoro che, in questo caso, è un fluido organico con elevata massa molecolare. Ciò consente di produrre in modo efficace energia elettrica in un'ampia gamma di potenze, partendo da una fonte di calore a bassa temperatura sia da fonti rinnovabili (biomasse, solare termico) che da fonti di calore residuali di processi termici industriali primari (fumi di scarico, fluido in uscita da turbine a gas). \r\n\nIl quadro è una versione speciale: unico arrivo linea dall’alto con interruttore automatico come richiesto dal cliente per le sue esigenze di connessione all’impianto.\r\n\n\rLa gamma FH20, con induttanze di blocco, è una soluzione che viene utilizzata quando nell’impianto elettrico circola una corrente con un elevato contenuto armonico (THD) e/o con alto rischio di risonanza con il trasformatore MT/bt.\r\n\nIn questi casi l’installazione di un rifasatore “normale”, privo di induttanze di sbarramento, può causare il rapido degrado dei condensatori e provocare pericolose sollecitazioni elettriche e meccaniche nei componenti di potenza dell’impianto (cavi, sbarre, interruttori, trasformatori).\r\n\nLe induttanze di sbarramento proteggono i condensatori dalle armoniche e, al contempo, escludono il rischio di risonanze; lasciano però inalterato il contenuto armonico della corrente dell’impianto (nel caso si voglia ridurre il contenuto armonico dell’impianto, bisogna installare dei filtri attivi. Consultateci).\r\n\nORTEA SpA propone due tipologie di soluzioni di rifasamento con induttanze di sbarramento: una con frequenza di blocco pari a 180Hz (accordo pari a 3,6 volte la frequenza di rete) ed una con accordo 135Hz (2,7).\r\n\nÈ bene sottolineare che tanto è minore la frequenza di accordo tanto più robusto è il quadro, poiché le induttanze devono avere un nucleo in ferro maggiormente dimensionato."
}