{
  "date": "2022-03-01T08:27:59.807Z",
  "title": "Nuova serie di rifasatori bt con condensatori “super” rinforzati",
  "slug": "p06it22-condensatoriviola",
  "thumbnail": "/images/uploads/p06-on.jpg",
  "body": "A partire dal 2022 è disponibile nel portafoglio prodotti di Ortea una nuova serie di rifasatori bt, denominata serie viola, attrezzati con i nuovi condensatori CRM25-1X “super” rinforzati costruiti in polipropilene metallizzato ad alto gradiente plus con trattamento sottovuoto in autoclave e isolamento verso la custodia in carta.\r\n\nTali rifasatori sono particolarmente adatti per le seguenti applicazioni:\r\n\n* Acciaierie\r\n* Impianti di produzione di energia elettrica\r\n* Impianti fotovoltaici\r\n* Impianti con temperature medie annue comprese tra 40°C e 45°C\r\n* Impianti industriali con ciclo continuo\r\n\n\r\n\nOrtea propone tre serie di condensatori inseriti nelle proprie linee di rifasatori bt:\r\n\n* SERIE BLU: film di polipropilene con spessore normalizzato, metallizzazione SLOPE, riempitivo in resina bicomponente, isolamento dalla custodia in materiale plastico. \r\n* SERIE VERDE: film di polipropilene con spessore superiore alla serie BLU, realizzato con tecnologia “WAVY CUT” per aumentare la capacità di sopportare alte correnti di picco, metallizzazione SLOPE, riempitivo in resina bicomponente, isolamento dalla custodia in materiale plastico.\r\n* SERIE VIOLA: film di polipropilene con spessore superiore alla serie BLU, realizzato con tecnologia “WAVY CUT” per aumentare la capacità di sopportare alte correnti di picco, metallizzazione SLOPE, doppio passaggio in autoclave sottovuoto, riempitivo in olio sintetico, isolamento dalla custodia in carta.\r\n\n\r\n\n![](/images/uploads/tabella1.png)\n\n \n\n\rVantaggi costruttivi della serie viola:\r\n\n1. Doppio passaggio in autoclave sottovuoto: permette di eliminare completamente qualsiasi traccia di umidità contenuta all’interno del condensatore riducendo di fatto quasi a zero la possibilità di fenomeni di scarica interna.\r\n2. Riempitivo in olio sintetico: aumenta la capacità di dissipazione del calore mantenendo una temperatura interna al condensatore inferiore rispetto ai condensatori riempiti con gli abituali isolanti (tipo azoto).\r\n3. Isolamento dalla custodia in carta: garantisce un valore di permettività inferiore rispetto ai condensatori isolati in materiale plastico che si traduce in un aumento del valore dell’isolamento verso massa ed inoltre garantisce un maggiore scambio di calore per conduzione con la custodia.\r\n\n\r\n\nGrafici a confronto: \n\n![](/images/uploads/grafico1.png)\n\n\r\n\n\r\n\n \n\n![](/images/uploads/grafico2.png)\n\n\r\n\n\r\n\nPer maggiori informazioni sulla gamma disponibile [scarica il catalogo](https://icar.ortea.com/wp-content/uploads/2022/01/CT-ICAR-PFCviola-2021.11-1IT.pdf)"
}