{
  "date": "2020-01-20T10:13:37.597Z",
  "title": "NUOVE REGOLE PER IL CONSUMO DI ENERGIA REATTIVA DEI CLIENTI ALLACCIATI IN AT E AAT",
  "slug": "arera-2020",
  "thumbnail": "/images/uploads/arera_logo.jpg",
  "body": "\rLa delibera è stata emessa dall’ Autorità di Regolazione per Energia Reti e Ambiente (ARERA) in data 27 dicembre 2019 per definire “la regolazione tariffaria dei servizi di trasmissione, distribuzione e misura dell’energia elettrica per il semiperiodo di regolazione 2020-2023”.\r\n\nIn particolare, la delibera 568/2019 contiene indicazioni per la regolazione dei prelievi e delle immissioni di energia reattiva da parte dei clienti finali e delle imprese distributrici, con importanti novità per l’alta tensione (AT, ovvero tra 35kV e 150kV), e l’altissima tensione (AAT, ovvero oltre 150kV).\r\n\nQui di seguito i principali contenuti per quanto riguarda i clienti finali.\r\n\nIl dettaglio è contenuto nell’allegato A alla delibera ovvero il “testo integrato delle disposizioni per l’erogazione dei servizi di trasmisssione e distribuzione dell’energia elettrica per il semiperiodo 2020-2023”, indicato anche come “TIT 2020-2023”.\r\n\n\n\n**Clienti finali allacciati in bt (con potenza contrattuale >16,5kW) e clienti finali allacciati in MT**\r\n\nPer l’anno 2020 sono confermate le disposizioni generali già in vigore per i prelievi di energia reattiva, qui di seguito riassunte.\r\n\n* il livello minimo del fattore di potenza istantaneo in corrispondenza del massimo carico per prelievi nelle fasce F1 e F2 è pari a 0,9\r\n* il livello minimo del fattore di potenza medio mensile è 0,7\r\n* non è consentita l’immissione in rete di energia reattiva\r\n\nNei casi in cui non siano rispettate tali disposizioni, il gestore di rete può chiedere l’adeguamento degli impianti, pena il distacco da rete.\r\n\nI corrispettivi economici sono sostanzialmente immutati rispetto a quelli in vigore nel 2019, e sono riportati nella tabella 4 del TIT, qui di seguito riportata. I corrispettivi economici sono aggiornati annualmente.\r\n\n![](/images/uploads/tabella4.jpg)\n\n\n\n**Clienti finali allacciati in AT e AAT**\r\n\nSi applicano i corrispettivi economici della tabella 5 del TIT, qui di seguito riportata.\r\n\n\r\n\n![](/images/uploads/tabella5.jpg)\n\n Come si evince dalla tabella, i corrispettivi economici per gli anni 2020 e 2021 sono immutati, tuttavia è da sottolineare che:\r\n\n* Per il 2020, i corrispettivi del primo scaglione verranno applicati quando il cos phi medio mensile è inferiore a 0,9 (ovvero quando l’energia reattiva prelevata è superiore al 50% dell’energia attiva), in continuità con le regole vigenti nel 2019.\r\n* Per il 2021, i corrispettivi del primo scaglione verranno applicati quando il cos phi medio mensile è inferiore a 0,95 (ovvero quando l’energia reattiva prelevata è superiore al 33% dell’energia attiva).\r\n\nI corrispettivi economici verranno ricalcolati ogni due anni.\r\n\n\r\n\n**Disposizioni transitorie**\r\n\nARERA, con apposita delibera successiva, regolamenterà l’immissione in rete di energia reattiva (sia in termini di limiti che in termini di corrispettivi economici) con applicazione a partire dal 1 gennaio 2022."
}