{
  "date": "2021-07-06T07:24:17.789Z",
  "title": "Nuove forze nel team commerciale di Ortea",
  "slug": "np20it-nuovicommerciali",
  "thumbnail": "/images/uploads/np20-on.jpg",
  "body": "Ortea è lieta di annunciare che a partire da giugno 2021 il team commerciale di Ortea Spa si arricchisce di due nuove figure,gli ingegneri Davide Cuppari e Petio Dimitrov.\r\n\nA Davide Cuppari, persona di grande esperienza nel mondo critical power e con skills di business development anche internazionali, è assegnato il ruolo di Responsabile Vendite Italia.\r\n\n“Le soluzioni ed i servizi di Power Quality proposti da Ortea sono molto ampi e la competenza tecnica dell’azienda è di grande spessore. Nel prossimo futuro, anche grazie alla strada intrapresa da ARERA con l’ultimo TIQE, ci sarà molta attenzione per la tematica della qualità dell’energia: noi siamo pronti”, dichiara Davide Cuppari.\r\n\nPetio Dimitrov, nato in Bulgaria e cresciuto in Marocco, ha conseguito la laurea in Ingegneria Elettronica a Milano e ha sviluppato un’esperienza pluriennale nelle vendite B2B nel settore impiantistico con particolare attenzione all’estero per via delle ampie conoscenze linguistiche. Petio andrà ad affiancare e arricchire il nostro team commerciale estero.\r\n\n“Per raggiungere gli obiettivi fissati dai vari stati in termini di transizione energetica, il mondo deve cambiare velocemente. Ciò amplificherà le sfide esistenti delle reti elettriche attraverso il mondo in termini di continuità dell'alimentazione elettrica, longevità delle apparecchiature e della loro sicurezza. Il mio obiettivo professionale è quello di essere vicino ai clienti per risolvere questi problemi che mi stanno particolarmente a cuore; Ortea, con la sua organizzazione e competenza, mi ha fornito l'ambiente ideale per raggiungerlo”, dichiara Petio Dimitrov.\r\n\n“Sono fiducioso che l’esperienza e il background professionale di Davide e Petio saranno di grande aiuto per la nostra società. Le nostre aspettative sono volte a garantire una crescita costante di Ortea, crescita che non potrà prescindere da un efficiente customer service e dialogo sinergico con i nostri partners”, la dichiarazione del nostro CEO Massimilano Scarpellini."
}