{
  "date": "2020-11-10T13:17:43.418Z",
  "title": "ODYSSEY: risposta iper-veloce",
  "slug": "n18-it-odyssey",
  "thumbnail": "/images/uploads/n18-on-produzione-odyssey.png",
  "body": "Procede a ritmo serrato la produzione di stabilizzatori statici modello ODYSSEY. Entrata in produzione ormai da qualche anno, la gamma di stabilizzatori statici modello ODYSSEY si sta affermando sul mercato mondiale grazie alle caratteristiche tecniche e alla qualità che da sempre contraddistingue i prodotti di ORTEA SpA.\r\n\nQuando la velocità di risposta diventa un requisito indispensabile, per esempio computer, apparecchiature di laboratorio, banchi di misurazione, strumentazione medica, macchine a controllo numerico ecc., lo stabilizzatore statico è una scelta obbligata.\r\n\n\r\n\nGli stabilizzatori statici ODYSSEY sono disponibili per potenze da 80kVA a 4000kVA, con regolazione della tensione di ingresso ±15%, ±20%, ±25% e ±30%.\r\n\nLa compensazione della fluttuazione della tensione di ingresso viene gestita sfruttando la tecnologia a doppia conversione. Il sistema tradizionale di regolazione viene sostituito dai convertitori che generano la tensione necessaria quando il sistema di controllo rileva una variazione.\r\n\n**La caratteristica principale di tale configurazione è la velocità di risposta (<3 millisecondi), che garantisce la correzione in tempo reale e la stabilità della tensione fornita al carico.**\r\n\nLa tecnologia a doppia conversione assicura anche l’isolamento da disturbi e distorsioni nella rete. Grazie ad adatti condensatori elettrolitici, è possibile realizzare macchine di potenza elevata.\r\n\nUn display touch multilingue da 10“ posizionato sulla porta frontale funziona come interfaccia utente. Navigando nei menu disponibili, è possibile leggere le misure elettriche e regolare i parametri di impostazione.\r\n\nL’interfaccia è dotata di una porta di comunicazione Ethernet che, tramite un “client” dedicato, consente il monitoraggio remoto (su richiesta). È anche possibile comunicare con la componente elettronica tramite bus seriale RS485 utilizzando il protocollo Modbus TCP/IP."
}