{
  "date": "2021-06-22T07:42:51.815Z",
  "title": "Odyssey: stabilizzatore di tensione statico per data center",
  "slug": "np18it-odysseydatacenter",
  "thumbnail": "/images/uploads/np18-on.jpg",
  "body": "Odyssey, la gamma ORTEA di stabilizzatori di tensione statici di grande potenza, ideale quando la velocità di intervento rappresenta un fattore essenziale, come nel caso di Data Center situati in aree dove la scarsa qualità della tensione ne compromette il regolare funzionamento.\r\n\nAttualmente in fase di installazione la fornitura di 3 stabilizzatori di tensione statici Odyssey di grande potenza (2 da 2000Kva e 1 da 2500Kva) con regolazione ±20% che andranno a migliorare il Power Quality di un grosso Data Center situato nell’area del golfo Persico.\r\n\nNegli stabilizzatori statici Odyssey, la compensazione della fluttuazione della tensione di ingresso viene gestita sfruttando la tecnologia a doppia conversione. Il sistema tradizionale di regolazione viene sostituito dai convertitori che generano la tensione necessaria quando il sistema di controllo rileva una variazione.\r\n\nLa caratteristica principale di tale configurazione è la velocità di risposta (<3 msec), che garantisce la correzione in tempo reale e la stabilità della tensione fornita al carico.\r\n\nLa tecnologia a doppia conversione assicura anche l’isolamento da disturbi e distorsioni nella rete. Grazie ad adatti condensatori elettrolitici, è possibile realizzare macchine di potenza elevata.\r\n\nOdyssey mantiene le consuete caratteristiche operative: la regolazione viene eseguita su ciascuna fase in modo indipendente, il carico può variare tra 0 e 100% su ciascuna fase e l’operazione non viene influenzata dal fattore di potenza del carico. L’unità può funzionare con o senza il filo neutro.\r\n\nLe configurazioni standard coprono un ampio intervallo di potenza e offrono una connessione a doppio ingresso in modo che con la stessa unità possano essere gestite due diverse variazioni di ingresso (±15%/± 20% o ±25%/± 30%).\r\n\nUn display touch multilingue da 10“ posizionato sulla porta frontale funziona come interfaccia utente. Navigando nei menu disponibili, è possibile leggere le misure elettriche e regolare i parametri di impostazione. L’interfaccia è dotata di una porta di comunicazione Ethernet che, tramite un “client” dedicato, consente il monitoraggio remoto (su richiesta). È anche possibile comunicare con la componente elettronica tramite bus seriale RS485 utilizzando il protocollo Modbus TCP/IP.\r\n\nNei modelli standard l’apparecchiatura è assemblata in un armadio metallico verniciato RAL 9005 con grado di protezione IP2X. Le ventole di estrazione assicurano la dissipazione delle perdite e il raffreddamento dell’unità."
}