{
  "date": "2022-05-17T08:02:38.056Z",
  "title": "Ortea Next & Data Center",
  "slug": "p22it22-dcindo",
  "thumbnail": "/images/uploads/p22-on.jpg",
  "body": "Da sempre noi di ORTEA Next diamo attenzione ad ogni fase del processo di produzione. Attualmente stiamo finalizzando la realizzazione del secondo lotto di trasformatori di isolamento, che contribuiranno alla sicurezza di un importante Data Center situato in Indonesia, di proprietà di un colosso delle vendite online.\r\n\nIn particolare, si tratta di trasformatori di isolamento speciali, realizzati con avvolgimento in rame e nucleo in lamierino a grani orientati di alta qualità e rendimento. Sono inoltre dotati di prese intermedie, interruttore automatico, centralina di misura con modulo di comunicazione per il monitoraggio da remoto e forniti in armadio con grado di protezione IP31.\r\n\nLa personalizzazione delle nostre soluzioni e la stretta collaborazione con il cliente permettono di far incontrare l’alta qualità del prodotto con le esigenze specifiche; infatti, il progetto di questi trasformatori è vincolato a quello dell’UPS a cui devono essere accoppiati.\r\n\nGrazie all’innovazione tecnica e all’esperienza pluridecennale, Ortea Next è in grado di progettare e produrre trasformatori per UPS di qualsiasi tipo. Inoltre, le partnership con i maggiori produttori a livello mondiale forniscono evidenza dell’alto grado di affidabilità raggiunto.\r\n\nFin dal 1969, anno di nascita di Ortea Next, i trasformatori di bassa tensione sono stati al centro della propria attività. Conoscenze ed esperienze maturate nel corso degli anni, sia dal punto di vista progettuale che da quello produttivo, consentono un’offerta di prodotti di qualità, ottimizzati e affidabili.\r\n\nSe si aggiunge che uno degli elementi caratteristici dell’organizzazione di Ortea Next è, da sempre, quello dell’estrema flessibilità, è possibile assicurare lo sviluppo in tempi brevi di soluzioni dedicate basate sulla specifica tecnica del Cliente.\r\n\nTutto ciò attraverso una progettazione personalizzata e la garanzia del mantenimento dei medesimi alti livelli di qualità tipici dei prodotti standard.\r\n\nTutte le attività relative a progettazione, produzione e commercializzazione sono svolte presso la sede di ORTEA SpA assicurando quindi il controllo continuo e la sinergia tra le risorse coinvolte.\r\n\nOrtea Next ha realizzato e fornito trasformatori di isolamento anche di grande potenza, installati in tutti i continenti, in applicazioni quali data center, oil&gas, siti di sicurezza nazionale, infrastrutture."
}