{
  "date": "2022-07-12T07:00:14.822Z",
  "title": "Ortea Next: soluzioni personalizzate",
  "slug": "p29it22-stabfasi",
  "thumbnail": "/images/uploads/p29on.jpg",
  "body": "Un nostro cliente situato in Bangladesh ha riscontrato notevoli problemi di power quality ai carichi installati. Oltre che dall’instabilità della tensione, i problemi sono causati dall'inversione di fasi che si verifica al riavvio in seguito ai frequenti black-out a cui è soggetto.\r\n\nAttualmente in fase di assemblaggio, lo stabilizzatore di tensione proposto da Ortea Next è un modello Sirius da 1000kVA con regolazione ±30%. In collaborazione con il nostro fornitore primario di interruttori, gli ingegneri del reparto progettazione hanno risolto brillantemente il problema dell’inversione delle fasi aggiungendo al kit di by-pass standard due interruttori aggiuntivi che, dialogando tra di loro, permettono di alimentare il carico con una sequenza fase sempre corretta.\r\n\nPer ottenere la massima soddisfazione dei propri clienti, Ortea Next è in grado di fornire soluzioni personalizzate per ogni esigenza.\r\n\nLa gamma Sirius, lo stabilizzatore di tensione più performante e completo della nostra produzione, sta riscuotendo un notevole successo sul mercato.\r\n\nSirius è disponibile per potenze da 60 a 6000kVA, con regolazione ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% e +15/-45%. La logica di controllo è gestita da due microprocessori DSP (uno che realizza il controllo e l’altro che gestisce le misure) che realizzano la stabilizzazione della tensione di uscita regolandone il vero valore efficace (true-RMS). L’intero sistema è supervisionato da un terzo microprocessore (bodyguard) che verifica il corretto funzionamento degli altri microprocessori.\r\n\nOltre al dimensionamento generoso e alle protezioni aggiuntive, che ne fanno un’apparecchiatura molto affidabile e longeva, una caratteristica importante è senz’altro l’interfaccia utente.\r\n\nCostituita da un display touch da 10” multilingue (dotato di porta RS485) è in grado di fornire informazioni sullo stato delle linee a monte e a valle dello stabilizzatore di tensione (tensione, corrente, fattore di potenza, potenza attiva, potenza apparente, potenza reattiva, ecc.), lo stato operativo dello stabilizzatore (visualizza tutte le informazioni relative a ciascuna modalità operativa: acceso/spento, raggiunto limite di regolazione, aumento/diminuzione della regolazione ecc.) e gli eventuali allarmi (minima e massima tensione, massima corrente, sovratemperatura ecc.).\r\n\nSe collegato in rete via Ethernet con cavo RJ45, il display è inoltre riproducibile su pc in remoto usando un software VNC. È inoltre possibile interfacciarsi con lo stabilizzatore utilizzando il protocollo Modbus TCP/IP (protocollo standard nella comunicazione fra dispositivi elettronici industriali). Il sistema è inoltre dotato di due porte USB utilizzabili per scaricare i dati memorizzati e caricare l’aggiornamento dei software della scheda di controllo.\r\n\nLe possibilità di interfaccia si ampliano con Ortea Cloud, la nuova piattaforma di Ortea per il monitoraggio da remoto dello stabilizzatore di tensione."
}