{
  "date": "2021-10-19T07:14:26.816Z",
  "title": "OrteaMonitoredRollers: +Monitoraggio = +affidabilità",
  "slug": "np28it-omr",
  "thumbnail": "/images/uploads/np28-on.jpg",
  "body": "Qualità e affidabilità: da sempre due parole chiave nella visione di Ortea SpA. Gli ingegneri del reparto R&D sono costantemente alla ricerca di nuove soluzioni e accorgimenti per migliorare i nostri prodotti.\r\n\nPer quanto riguarda gli stabilizzatori elettromeccanici, tra le varie modalità per raggiungere questo scopo, c’è quella di aumentare il monitoraggio della componentistica, scendendo sempre più nel dettaglio e scegliendo una via predittiva che generi degli allarmi in modo da prevenire eventuali guasti o disservizi.\r\n\nNonostante i severi collaudi effettuati in azienda, un utilizzo prolungato in assenza di una manutenzione adeguata, può talvolta generare delle problematiche dovute all’usura dei componenti. Attraverso un monitoraggio ed un’analisi predittiva, è però possibile evitare eventuali disservizi e fermi macchina dello stabilizzatore, con conseguenti costi aggiuntivi dovuti a personale improduttivo, materie prime sprecate, danni/malfunzionamenti dei macchinari collegati ecc.\r\n\nA tal fine, gli ingegneri di Ortea SpA hanno messo a punto OMR (Ortea Monitored Rollers), un sistema elettronico in grado di monitorare il funzionamento di tutte le componenti delle colonne del regolatore, cuore pulsante, insieme all’elettronica che ne governa il funzionamento, dello stabilizzatore.\r\n\nAttualmente disponibile come optional per la gamma top, Sirius e Sirius Advance, OMR è in grado di:\r\n\n* Misurare la temperatura reale di ogni singola colonna in modo selettivo (con conseguente rapida individuazione a livello visivo grazie alla rappresentazione sinottica sul touch display).\r\n* Misurare la distanza lineare media percorsa da ogni gruppo di rulli (misurata in metri)\r\n* Misurare la distanza lineare percorsa da ogni singolo rullo (misurata in metri).\r\n* Misurare la distanza lineare percorsa dai rulli in relazione alla temperatura della colonna (distanza percorsa con temperatura normale (zona verde), elevata (zona gialla) o critica (zona rossa).\r\n* Misurare la quantità del tempo in ore di funzionamento (misurata in ore).\r\n* Misurare la quantità del tempo in ore di movimento dei rulli in relazione alla temperatura della colonna (tempo in temperatura normale (zona verde), elevata (zona gialla) o critica (zona rossa).\r\n* Segnalare tempestivamente (zona critica rossa) un surriscaldamento della colonna e/o una condizione di blocco rullo.\r\n\nL’analisi di questi dati, visualizzati sul display touch della macchina, e la generazione di allarmi in caso di condizioni critiche, permette di analizzare il comportamento dello stabilizzatore e prevenire eventuali disservizi con interventi tempestivi.\r\n\nOMR, un ulteriore dispositivo per aumentare la già ben nota affidabilità degli stabilizzatori targati Ortea e la conseguente tranquillità del Cliente che installa i nostri prodotti."
}