{
  "date": "2022-05-31T07:00:52.616Z",
  "title": "Ortea Next, soluzioni vincenti",
  "slug": "p23it22-pfcspeed",
  "thumbnail": "/images/uploads/p23-on.jpg",
  "body": "Ortea Next ha risolto il problema delle penali in bolletta dovute a un fattore di potenza medio mensile inferiore a 0,95 (limite minimo previsto dall’ente di regolazione ARERA), ad un’importante acciaieria del nord-ovest Italia.\r\n\nNella ricerca di una soluzione efficace il nostro reparto Service ha effettuato accurate misurazioni in loco della situazione in essere. Dopo un’analisi dei dati rilevati e una fase progettuale precisa e personalizzata, i nostri ingegneri sono stati in grado di proporre una soluzione tecnica ed economica che si è rivelata vincente rispetto a quella dei competitors.\r\n\nL’impianto è dotato di più cabine di trasformazione MT/bt (Media Tensione/bassa tensione), ciascuna delle quali alimenta differenti tipologie di carichi. In alcuni casi i carichi hanno cicli di lavoro lenti e superiori al minuto e, in questo caso, si potevano utilizzare quadri di rifasamento dotati dei tradizionali contattori elettromeccanici. Altre cabine alimentano carichi con cicli di lavoro veloci ed inferiori al minuto (esempio presse idrauliche) spostando la scelta dell’apparecchiatura di rifasamento su soluzioni con inseritori statici SCR, cioè in grado di inserire la potenza reattiva molto velocemente (tipicamente 150ms - 1s).\r\n\nLa soluzione ottimale sarebbe stata quella di installare sul lato bt di ogni cabina l’una o l’altra soluzione in base alla tipologia di carico alimentata. Purtroppo l’unico spazio disponibile accanto alla cabina di consegna della MT non era sufficiente per installare tutti i quadri necessari a raggiungere lo scopo.\r\n\nIl cliente ha preso in considerazione anche l’installazione di un sistema di rifasamento in MT che presentava due problemi importanti:\r\n\n* Normalmente una batteria di rifasamento in MT è sempre inserita. Nei momenti di basso carico il fattore di potenza diventa capacitivo, situazione non permessa proprio dalla delibera dell’Ente di Regolazione, pena il distacco dalla reta di distribuzione.\r\n* Si poteva prevedere l’installazione di una batteria automatica di condensatori in MT, ma non sarebbe riuscita a inserire i condensatori nei tempi previsti dai carichi veloci (inferiori a 1 minuto). Da non sottovalutare inoltre il costo molto elevato di tale soluzione.\r\n\nIn aggiunta, l’utilizzo di una batteria di condensatori in MT, sia fissa che automatica (normalmente realizzata con 2 o 3 gradini al massimo), non consente di avere la stessa accuratezza di una batteria di condensatori in bt che ha normalmente un numero di gradini elevato proprio per ottenere questa fine regolazione.\r\n\nLa soluzione vincente è stata quella di installare un unico sistema di rifasamento in bt, dotato di inseritori statici SCR, per tutto l’impianto nell’unico spazio disponibile, posizionandolo sul lato MT ma alimentandolo in bassa tensione.\r\n\nA tal fine è stato utilizzato un trasformatore abbassatore di idonea potenza apparente che alimenta l’apparecchiatura di rifasamento a 400V e, grazie alle alte prestazioni del nostro regolatore di potenza reattiva RPC8BGA, i segnali di tensione e corrente necessari al calcolo del fattore di potenza, sono stati presi direttamente sulla linea in MT.\r\n\nIn questo modo si è ottenuto un risultato efficiente sia dal punto di vista tecnico sia da quello economico, riuscendo ad offrire una soluzione su misura ad un costo inferiore."
}