{
  "date": "2022-04-26T07:13:53.843Z",
  "title": "Ortea Next Training 2022: aperte le iscrizioni",
  "slug": "p20it22-training221",
  "thumbnail": "/images/uploads/p20-on.jpg",
  "body": "Dopo la pausa forzata a causa della pandemia, ricominciano i corsi di formazione tecnica “full immersion” di Ortea Next.\r\n\nSeguendo la strategia “glocal”, che mira ad un’azione “global” ma con un’applicazione “local”, Ortea Next continua ad investire sulla formazione di tecnici del canale distributivo e dei clienti, per intervenire efficacemente e tempestivamente sul parco macchine installato.\r\n\nLe sessioni di training sono erogate in inglese, spagnolo e francese (date ancora da definire) secondo il seguente calendario:\r\n\n* dal 13 al 17 giugno 2022 in lingua inglese\r\n* dal 26 al 30 settembre 2022 in lingua spagnola\r\n\nLe candidature per la sessione in inglese sono aperte!\r\n\nIscriversi è semplice, basta compilare il modulo a questo [link](https://docs.google.com/forms/d/e/1FAIpQLSfBqHobz8obBjR2aKLZ6nu3vLm4vvwi10zkBDL3jMgLzYcUdA/viewform).\r\n\nIl corso di formazione è gratuito con un limite massimo di 12 partecipanti e si svolgerà in presenza presso la sede Ortea Next in Italia. La selezione dei candidati verrà effettuata da Ortea a suo insindacabile giudizio.\r\n\nOrtea Next si occuperà del pranzo, somministrato presso la mensa aziendale, e dei trasferimenti da e per l’aeroporto e l’hotel. A carico dei partecipanti sarà il costo del trasferimento in Italia e il soggiorno presso Hotel convenzionato (Euro 78,00 al giorno colazione compresa) situato nei pressi della sede dei corsi.\r\n\nDurante i corsi verranno acquisite tutte le nozioni necessarie per:\r\n\n* Verifica dei parametri in loco per la scelta dell’apparecchiatura idonea\r\n* Installazione, avvio e messa in servizio.\r\n* Risoluzione delle problematiche.\r\n* Manutenzione e riparazione.\r\n\nL’agenda dei corsi è suddivisa in momenti teorici e pratici:\r\n\n* nelle sessioni teoriche vengono illustrate le gamme e le caratteristiche dei prodotti Ortea con focus sulle metodologie di progettazione, sui principi di funzionamento, sugli schemi elettrici, ecc. Queste informazioni permettono ai corsisti di apprendere la “filosofia” tecnica progettuale per migliorare la propensione all’individuazione del problema e alla sua risoluzione;\r\n* le sessioni pratiche prevedono dei veri e propri interventi manuali sulle apparecchiature per acquisire la conoscenza delle procedure di intervento sulle macchine, siano essi di manutenzione che di risoluzione di problemi.\r\n\nAl termine della formazione verrà rilasciato un certificato ufficiale valido tre anni, requisito necessario per effettuare qualsiasi attività di Service per conto di Ortea."
}