{
  "date": "2019-05-06T06:59:24.498Z",
  "title": "Buchi di tensione: cosa sono e quali possono essere le soluzioni",
  "slug": "buchi-tensione",
  "thumbnail": "/images/uploads/buchi-di-tensione.png",
  "body": "L’industria moderna sta diventando sempre più automatizzata e la sensibilità dei processi industriali al Power Quality è in continuo aumento. Le problematiche di Power Quality possono provocare problemi e danneggiamenti alle apparecchiature, fino a interrompere il ciclo produttivo nei casi più gravi. Nel punto di connessione alla rete, l’energia prelevata, pur nell’ambito delle prescrizioni normative, può non essere ottimale all’utilizzo.\r\r\n\nSe la qualità dell’elettricità fornita agli impianti scende al di sotto di un certo livello, le apparecchiature non funzionano più correttamente ed è probabile che si verifichino problemi. L’incidenza totale dei costi imputabili a cattivo Power Quality è fino al 4% del fatturato annuo dell’azienda, con più del 60% di tali costi causati da buchi di tensione (fonte: Leonardo Energy).\r\r\n\nL’impatto sul processo produttivo dei buchi di tensione è solitamente inferiore a quello di un’interruzione di tensione, sia breve che lunga, ma i buchi di tensione sono molto più frequenti.\r\r\n\nCosa sono i buchi di tensione?\r\n\nRiduzione temporanea della tensione nominale al di sotto di una soglia specifica in un punto della linea di alimentazione elettrica.Il buco di tensione inizia quando la tensione si abbassa sotto il 90% della tensione nominale e finisce quando torna sopra tale valore. Il buco di tensione è caratterizzato da:\r\r\n\n* Profondità: è la differenza tra il valore nominale della tensione ed il valore minimo che si ha durante il buco.\r\n* Tensione residua: è la tensione presente durante il buco. Se la tensione residua scende sotto il 5% si parla di interruzione.\r\n* Durata: è l’intervallo di tempo durante il quale la profondità è superiore al 10%. La durata di un buco di tensione è compresa tra 10 ms fino a 1 min.\r\n\nI buchi di tensione sono generalmente originati da guasti nella rete pubblica o negli impianti degli utenti della rete, in qualche caso dai sovraccarichi transitori dovuti allo spunto di grossi motori o inserzione di grossi carichi. Si tratta di eventi imprevedibili e casuali.\r\n\n\r**Perché sono importanti i buchi di tensione**\r\n\nPiù l’apparecchiatura è moderna e più elettronica è richiesta, più gravi sono i problemi causati dai buchi di tensione. Con il crescente numero di impianti di generazione di energia rinnovabile, aumentano anche i buchi di tensione, le fluttuazioni e le deviazioni di frequenza.\r\n\n\r**Esempi di costi dovuti ai buchi di tensione sono:**\r\n\n* \rCosti per personale improduttivo a causa della fermata improvvisa del ciclo di produzione.\r\n* Costi per materie prime e produzione persi.\r\n* Costi per danni e/o malfunzionamenti dei macchinari (riparazioni, noleggio temporaneo di nuovi).\r\n* Sanzioni contrattuali.\r\n* Sanzioni per danni all’ambiente.\r\n* Aumento dei costi generali di assicurazione.\r\n* Soluzione per i buchi di tensione\r\n\nIn molte aziende l’ottimizzazione del processo produttivo si può ottenere con la stabilizzazione della tensione e la compensazione dei buchi di tensione.\r\r\n\nIn questi casi, soprattutto se le potenze in gioco sono importanti, le apparecchiature con back up energetico -tipicamente si usano UPS- sono inutilmente costose e ingombranti, a causa della dotazione di batterie (costi di manutenzione) e dei rendimenti non elevatissimi (costo dell’energia dissipata).\r\n\nIn questi casi la soluzione giusta è il “SAG compensator”.\r\n\nORTEA ha sviluppato Oxygen, una soluzione innovativa che protegge dal principale problema di Power Quality: i buchi di tensione sono la principale causa dei malfunzionamenti delle apparecchiature nell’industria automatizzata. Oxygen corregge i buchi di tensione fino a -50% per 1 minuto.\r\r\n\nSoluzione economica: nessun costo per manutenzione e funzionamento: non sono necessarie batterie di accumulo. Efficienza >98% alla potenza nominale.\r\n\n\r[Scopri di più](https://www.voltagesag.ortea.com/index-ita.html)"
}