{
  "date": "2022-02-01T08:02:51.669Z",
  "title": "Progettazione 3D: funzionale alla produzione",
  "slug": "p03it22-cad3d",
  "thumbnail": "/images/uploads/p03-on.jpg",
  "body": "Un’azienda moderna che sa stare al passo con i tempi e soddisfare le esigenze di un mercato globale sempre più competitivo deve abbracciare appieno l’innovazione tecnologica.\r\n\nOrtea SpA è costantemente alla ricerca di tecnologie e metodologie avanzate per sviluppare al meglio le proprie soluzioni di Power Quality tenendo sotto controllo i costi di progettazione, sviluppo e produzione, al fine di proporsi al mercato con la riconosciuta qualità ma a prezzi competitivi.\r\n\nEcco perché da oltre una decina di anni i ns. ingegneri progettisti utilizzano piattaforme di progettazione 3D.\r\n\nUna volta progettata la macchina dal punto di vista elettrico prestazionale, diventa poi necessario tradurre calcoli e schemi elettrici in una applicazione hardware. Con l’ausilio dei software 3D è possibile progettare le apparecchiature fin nei minimi particolari, con enormi vantaggi che si ripercuotono su tutta la filiera produttiva. Tutto ciò diventa ancor più rilevante tenendo conto che uno dei fiori all’occhiello di Ortea SpA è la capacità di modificare i progetti delle proprie apparecchiature standard adattandoli alle specifiche esigenze del cliente e di produrre macchine di grande potenza con moltissimi componenti.\r\n\n\r\n\n![](/images/uploads/esl580001-rev00_completo.jpg)\n\n\r\n\n\r\n\nA questo punto per permettere alle maestranze l’assemblaggio dell’apparecchiatura il progettista stampa una serie di viste del progetto, mai esaustive. Per questa ragione in Ortea sono stati collocati in produzione diversi terminali consultabili dal personale addetto al montaggio. Tale soluzione permette agli addetti, in caso di dubbi, di visionare la macchina in tutte le sue parti e da tutte le angolazioni, con il vantaggio di evitare errori di montaggio e perdite di tempo sia per i progettisti sia per gli assemblatori.\r\n\nOrtea SpA, grazie alla sinergia tra tutti i reparti, è costantemente in evoluzione per fornire soluzioni di qualità che garantiscano la tranquillità dei propri clienti."
}