{
  "date": "2022-06-21T07:18:02.379Z",
  "title": "Reattanze e condensatori: come accoppiarli correttamente?",
  "slug": "p24it22-reattanzeecondensatori",
  "thumbnail": "/images/uploads/p24-on.jpg",
  "body": "Il crescente utilizzo di dispositivi elettronici di potenza amplifica il livello di distorsione armonica presente nei sistemi elettrici.\r\n\nUno degli effetti indesiderati è il surriscaldamento delle batterie di condensatori che sono necessarie per mantenere il fattore di potenza nei parametri richiesti dall’ente gestore dell’energia, con una conseguente importante riduzione della loro vita media.\r\n\nLa soluzione ideale è l’inserimento di reattori di blocco in serie alle batterie di condensatori. Il sistema di rifasamento così concepito, oltre a continuare a svolgere la funzione di correzione del fattore di potenza, previene l'amplificazione delle armoniche causate dalla risonanza tra la capacità del condensatore e la distorsione armonica dovuta ai dispositivi elettronici di potenza.\r\n\nL’accoppiamento tra condensatori e reattori è una procedura delicata. Ortea Next combina l’esperienza nella progettazione di sistemi di rifasamento a quella di parti magnetiche. Nella fase di progettazione vengono tenuti in considerazione tutti gli aspetti coinvolti:\r\n\n* Aumento della tensione sui terminali dei condensatori a causa dell’Effetto Ferranti.\r\n* Sovraccarico armonico ammissibile nei condensatori secondo la normativa vigente.\r\n* Potenza reattiva effettivamente erogata.\r\n* I parametri da considerare in relazione a un corretto accoppiamento sono:\r\n* Frequenza di blocco \\[fD]: la corrente armonica più rilevante e più bassa determina la frequenza di blocco armonico. Se la corrente di 5a armonica è maggiore del 25%, verrà utilizzata una reattanza con fD = 135Hz, se è minore del 25%, si utilizzerà una reattanza con fD = 180Hz.\r\n* Induttanza nominale \\[L]: induttanza nominale del reattore misurata alla corrente nominale In, espressa in mH (Milli-Henry).\r\n* Capacità \\[C]: capacità del condensatore espressa in μF (micro Farad).\r\n* Tensione nominale del condensatore \\[V]: il collegamento in serie di condensatore e reattore provoca un aumento di tensione ai terminali del condensatore per Effetto Ferranti che deve essere presa in considerazione nella scelta del componente adatto.\r\n* Potenza nominale del condensatore \\[Q]: potenza che il condensatore può generare se alimentato alla sua tensione di targa.\r\n* Potenza reale \\[Qc]: potenza reale del condensatore riferita alla tensione di esercizio.\r\n* Corrente RSS \\[Irms]: radice quadrata della somma dei quadrati della corrente nominale a frequenza industriale e di tutti i valori delle correnti alle frequenze specificate nello spettro di corrente nominale.\r\n\nLe reattanze di blocco armonico di Ortea Next sono realizzate con lamierini di alta qualità e bobine di alluminio o rame. Sono prodotte interamente presso la nostra sede, essiccate e impregnate sottovuoto con una resina ecologica a basso contenuto di stirolo che garantisce un'elevata resistenza alla tensione, bassi livelli di rumore e una lunga durata.\r\n\nOltre alle reattanze di blocco, Ortea Next soddisfa una vasta gamma di impieghi per uso interno o esterno:\r\n\n* Reattori trifase e monofase.\r\n* Reattori con nucleo in ferro o in aria.\r\n* Reattori di accordo.\r\n* Reattori di spianamento.\r\n* Reattanze di blocco.\r\n* Reattori limitatori delle correnti di spunto."
}