{
  "date": "2021-09-28T07:26:16.220Z",
  "title": "Rifasatori automatici: qualità dei componenti",
  "slug": "np30it-pfcomponenti",
  "thumbnail": "/images/uploads/np30-on.jpg",
  "body": "Nella maggior parte degli impianti industriali il rifasamento è di tipo centralizzato, realizzato con rifasatori automatici anche molto potenti, e spesso dotati di induttanze di sbarramento per difendere i condensatori dalle armoniche di corrente.\r\n\nNella scelta di un rifasatore importante, bisogna porre attenzione alla qualità dei condensatori installati ma anche alla qualità della componentistica di contorno, ed alle soluzioni quadristiche adottate dal costruttore: ciò a garanzia di un’apparecchiatura efficace, di ottima durata, e semplice da manutenere.\r\n\n**Struttura interna**\\\nORTEA SpA realizza tutti i quadri automatici a marchio ICAR con una logica interna a rack asportabili. È la miglior soluzione per ridurre le tempistiche ed i problemi in fase di manutenzione e conduzione del quadro.\r\n\n**Regolatore**\\\nÈ l’elemento intelligente, che pilota il rifasatore e funziona da interfaccia con l’operatore e/o il sistema di supervisione: è dunque di fondamentale importanza. I regolatori a bordo dei quadri a marchio ICAR sono tutti a microprocessore, con una ricca dotazione di funzioni di misura ed allarmi: vi aiuteranno a capire come si comporta il rifasatore e come si comporta l’impianto elettrico da rifasare. Apprezzerete queste funzioni ed informazioni durante tutta la vita utile dell’apparecchiatura, ed in particolare quando ci saranno situazioni problematiche.\r\n\n**Contattori**\\\nPer garantire ottima durata ed affidabilità, ORTEA SpA utilizza solo contattori di ottima fattura. Per rifasatori standard, i contattori devono essere specifici per carico capacitivo (AC6-b). Per rifasatori con reattanze di sbarramento possono essere utilizzati contattori standard (AC3, ma solo nel caso in cui il costruttore del contattore lo preveda), poiché la funzione di spianamento del picco di corrente all’inserzione del gradino viene espletata dalla sua reattanza di blocco.\r\n\n**Sezionatore**\\\nÈ l’organo di manovra, chiamato a sopportare la corrente del quadro anche in caso di sovraccarico. Secondo la normativa IEC 60831-1 deve essere dimensionato con una corrente nominale almeno pari ad 1,43 volte la corrente nominale del quadro.\r\n\n**Gradinatura**\\\nORTEA SpA realizza i rifasatori a marchio ICAR con gradinatura in grado di assicurare una buona precisione nella correzione del fattore di potenza. Tipicamente ORTEA SpA realizza i suoi rifasatori con la gradinatura lineare, che permette l’ottimizzazione del numero di combinazioni elettriche ottenibili.\r\n\n**Reattanze**\\\nNei rifasatori di tipo detuned, destinati ad impianti con correnti distorte e/o rischi di risonanza, le reattanze hanno lo scopo di difendere i condensatori dalle correnti armoniche, che li danneggerebbero. ORTEA SpA progetta e costruisce in proprio la maggior parte delle reattanze utilizzate nei rifasatori a marchio ICAR, basandosi sulla notevole esperienza acquisita.\r\n\n**Ventilazione**\\\nI rifasatori automatici sono realizzati con ventilazione forzata. Ciò permette di ridurre la sollecitazione termica dei condensatori a bordo, sia essa di origine elettrica (sovraccarico armonico) e/o ambientale (elevata temperatura in cabina).\r\n\n**Filtri di areazione**\\\nProteggono dall’ingresso di polvere ed altri corpi estranei, che potrebbero far peggiorare la situazione termica del quadro. Durante l’installazione del rifasatore, soprattutto se con arrivo cavi dal basso, deve essere posta attenzione affinché in ingresso non ci siano percorsi alternativi per l’aria di raffreddamento: ciò si verifica attraverso l’apertura di passaggio cavi, se non viene sigillata in maniera idonea con setti sagomati ad hoc o con apposite schiume."
}