{
  "date": "2022-03-29T07:09:28.355Z",
  "title": "Riparte la formazione di Ortea Next",
  "slug": "p12it22-restartrainng",
  "thumbnail": "/images/uploads/p12-on.jpg",
  "body": "In linea con la visione glocal che ci contraddistingue “pensare global e agire local”, crediamo fermamente nel valore aggiunto che la formazione continua dei nostri dipendenti, del nostro canale distributivo e dei tecnici dei nostri clienti portano agli utilizzatori finali dei nostri prodotti e soluzioni.\r\n\nDa molti anni, infatti, organizziamo presso le nostre sedi corsi di formazione specifici sugli interventi di manutenzione e riparazione delle nostre apparecchiature, con un calendario di 2/4 sessioni annuali in lingua, della durata di una settimana.\r\n\nL’avvento della pandemia ha bloccato questa attività. La buona notizia che condividiamo è che la diminuzione delle restrizioni imposte dai governi sugli spostamenti delle persone ci ha permesso di effettuare la prima sessione di formazione mirata per un gruppo di tecnici manutentori di un importante aeroporto africano in cui sono installati i nostri stabilizzatori di tensione.\r\n\nCon un occhio alla situazione pandemica stiamo già lavorando per riprendere al più presto la consueta attività di formazione.\r\n\nL’agenda delle nostre sessioni è solitamente suddivisa in momenti teorici e pratici:\r\n\n* nelle sessioni teoriche vengono illustrate le gamme e le caratteristiche dei prodotti Ortea con un focus sulle metodologie di progettazione, sui principi di funzionamento, sugli schemi elettrici, ecc. Queste informazioni permettono ai corsisti di apprendere la “filosofia” tecnica progettuale per migliorare la propensione all’individuazione del problema e alla sua risoluzione;\r\n* le sessioni pratiche prevedono dei veri e propri interventi manuali sulle apparecchiature per acquisire la conoscenza delle procedure di intervento sulle macchine, siano essi di manutenzione che di risoluzione di problemi.\r\n\nAppena sarà possibile pubblicheremo un calendario delle sessioni con un modulo di iscrizione."
}