{
  "date": "2019-05-06T07:23:34.536Z",
  "title": "Armoniche: filtro attivo o passivo?",
  "slug": "filtro-attivo-passivo",
  "thumbnail": "/images/uploads/active-filter.png",
  "body": "Negli impianti elettrici industriali e del terziario sono presenti molte utenze non lineari (inverter, saldatrici, elettronica di potenza, illuminazione non a filamento, presse, forni, etc) che per loro natura provocano la deformazione della corrente con conseguenti disturbi e problemi all’impianto ovvero:\r\n\n• Invecchiamento anticipato dei componenti, per sollecitazione termica e/o meccanica\r\n\n• Sganci intempestivi\r\n\n• Rottura di schede elettroniche\r\n\n• Malfunzionamenti di apparecchiature sensibili (ad esempio computer, macchine a controllo numerico)\r\n\n• Problemi di affidabilità di UPS\r\n\n• Danneggiamento di rifasatori e parti capacitive, etc.\r\n\nSpesso la presenza di elevati contenuti armonici della corrente mette in difficoltà il trasformatore MT/bt, e ciò si traduce in fastidiose distorsioni della tensione, che acuiscono le problematiche elencate sopra.\r\n\n\r\n\nLa soluzione per le armoniche sono i filtri, che possono essere attivi o passivi, con differenze sostanziali tra le due tipologie:\r\r\n\n**FILTRO ATTIVO**\r\n\nPuò compensare più armoniche contemporaneamente (fino alla 50esima)\r\n\nNon va in saturazione/sovraccarico\r\n\nNon è influenzato dalla rete circostante (capacità, induttanze)\r\n\nNon ha natura capacitiva\r\n\nE’ molto flessibile: può “mirare” solo alcune armoniche in maniera selettiva\r\n\nPuò rifasare, anche carichi extrarapidi\r\n\nPuò compensare lo squilibrio del carico\r\n\nPuò accogliere altri filtri in parallelo, se il fabbisogno di filtraggio aumenta\r\n\nSi adatta al carico parziale\r\n\n**FILTRO PASSIVO**\r\n\nPuò compensare solo l’armonica su cui è accordato\r\n\nE’ difficile fare sistemi passivi per compensare più armoniche\r\n\nPuò andare in saturazione/sovraccarico\r\n\nE’ influenzato dalla rete circostante (capacità, induttanze)\r\n\nHa natura capacitiva, influenza il cos phi\r\n\nE’ difficile da far evolvere, se il carico armonico dell’impianto aumenta/diminuisce\r\n\nE’ ON/OFF, o al massimo a step"
}