{
  "date": "2020-10-28T09:35:55.617Z",
  "title": "Sirius Advance… semplicemente il top!",
  "slug": "n16-it-siriusadvance-top",
  "thumbnail": "/images/uploads/orteanext_siriusadvance_3200.jpg",
  "body": "In fase di movimentazione, con destinazione reparto imballaggio, questa coppia di stabilizzatori di tensione modello Sirius Advance da 3200kVA ±20%, destinati a essere installati a valle dei trasformatori MT/bt nell’ambito di un progetto di distribuzione di energia elettrica con generazione da centrali idroelettriche situato in Ghana.\r\n\nSirius Advance aumenta notevolmente il #powerquality di un impianto in quanto unisce alla funzione di stabilizzatore di tensione anche quella di sistema di rifasamento, senza dimenticare che, in standard, è corredato dal kit protezione totale, che comprende: interruttore automatico in ingresso, commutatore di by-pass con interruttore automatico interbloccato e interruttore automatico motorizzato interbloccato in uscita. Il tutto in un’unica apparecchiatura!\r\n\nTutti dicono di saperli fare… Ortea li produce veramente!\r\n\n\rGli stabilizzatori di tensione modello SIRIUS ADVANCE, top di gamma, in standard sono disponibili a partire da 60kVA fino a 4000kVA e con regolazione ±15%, ±20%, ±25%, ±30%.\r\n\nIl controllo e la stabilizzazione, eseguiti sul vero valore efficace delle tre tensioni di fase (true RMS), sono basati su microprocessore a due vie DSP sotto la supervisione di un microprocessore “bodyguard”, tutti con software sviluppato specificatamente per Ortea. \r\n\nIl regolatore di tensione è di tipo colonnare con Sistema Ortea a rulli (senza contatti striscianti soggetti a usura elevata) ed è solido e affidabile.\r\n\nL’interfaccia utente è costituita da un Display touch da 10” multilingue dotato di porta RS485. Il Display visualizza tutte le informazioni relative ai parametri (tensione, corrente, potenza attiva ecc.) e a ciascuna modalità operativa (acceso/spento, raggiunto limite di regolazione, aumento/diminuzione della regolazione ecc.) e gli eventuali allarmi (minima e massima tensione, massima corrente, sovratemperatura ecc.).\r\n\nPer gestire la parte di rifasamento è installato un pannello con il regolatore di potenza reattiva RPC8BGA, progettato per garantire il fattore di potenza desiderato minimizzando al contempo la sollecitazione delle batterie dei condensatori; precisi ed affidabili nelle funzioni di misura e regolazione, sono semplici e intuitivi nell’installazione e nella consultazione.\r\n\n\rDiamo alcuni numeri:\r\n\n* Potenza: 3200kVA\r\n* Tensione in ingresso: 415V ±20%\r\n* Tensione in uscita: 415V ±0,5%\r\n* Corrente nominale: 4452A\r\n* Corrente max in ingresso: 5565A\r\n* Misure: 7400x2000x2400mm\r\n* Peso: 14.000kg"
}