{
  "date": "2021-07-13T07:22:15.455Z",
  "title": "Su misura: 2 Sirius in 1",
  "slug": "np21it-siriuspecial",
  "thumbnail": "/images/uploads/np21-on.jpg",
  "body": "Il cliente è un grosso pastificio italiano che ha realizzato un nuovo progetto di due linee di produzione situate nel Nord Africa. L’impianto è alimentato da quattro trasformatori divisi sulle due linee. Ogni trasformatore ha una linea di emergenza parallela alimentata da generatori da utilizzare in caso di black-out della fornitura elettrica. Il cliente, per motivi logistici, voleva un’apparecchiatura unica per ogni linea, che, oltre a stabilizzare la tensione per tutti e due i trasformatori con i relativi interruttori, avesse a bordo anche la parte di azionamento motorizzata relativa al passaggio da alimentazione rete ad alimentazione linea d’emergenza con il sistema ATS (Automatic Transfer Switch).\r\n\nLa soluzione progettata dagli ingegneri di Ortea è un’apparecchiatura assemblata in un unico armadio composta da due stabilizzatori Sirius da 1600kVA, con regolazione in ingresso ±15%, comprensiva di tutta la parte relativa agli azionamenti.\r\n\nLa produzione Ortea ha poi realizzato i “Sirius due in uno” da installare su ognuna delle due linee. Per agevolare la spedizione, la movimentazione e l’istallazione sono stati spediti divisi in più parti.\r\n\nOrtea è da sempre in grado di progettare e realizzare apparecchiature speciali per soddisfare le richieste del cliente, aiutandolo anche nella fase progettuale e adattando le proprie realizzazioni ad ogni situazione impiantistica e logistica.\r\n\nLa gamma Sirius è disponibile per potenze da 60 a 6000kVA, con regolazione ±10%, ±15%, ±20%, ±25%, ±30%, +15/-35% e +15/-45%. La logica di controllo è gestita da due microprocessori DSP (uno che realizza il controllo e l’altro che gestisce le misure) che realizzano la stabilizzazione della tensione di uscita regolandone il vero valore efficace (true-RMS). L’intero sistema è supervisionato da un terzo microprocessore (bodyguard) che verifica il corretto funzionamento degli altri microprocessori."
}