{
  "date": "2020-11-17T09:29:18.084Z",
  "title": "Trasformatore di isolamento: monitoraggio e massima sicurezza",
  "slug": "n20-it-trafofulloptional",
  "thumbnail": "/images/uploads/n20-on-trafofulloptional.png",
  "body": "Il trasformatore di isolamento è un elemento importante per il power quality di un impianto elettrico bt.\r\n\nInstallare un trasformatore di isolamento a monte della propria rete permette infatti di isolare galvanicamente tutto ciò che è collegato a valle del trasformatore da tutto ciò che sta a monte e, di conseguenza, di proteggerlo da disturbi provenienti dalla rete di distribuzione, in particolare sovratensioni transitorie e disturbi condotti.\r\n\nI trasformatori di isolamento sono utilizzati per impianti di telecomunicazione, data center, applicazioni sensibili anche in termini di sicurezza per la collettività (basi militari ad esempio).\r\n\nIn casi in cui la continuità di funzionamento del trasformatore di isolamento è un fattore decisivo diventa rilevante il monitoraggio e, di conseguenza, la comunicazione delle grandezze che permettono di valutare il suo stato di “salute”.\r\n\n\rL’esempio che segue è relativo ad un ente statale di un paese situato nella penisola arabica che ci ha richiesto una soluzione.\r\n\nAbbiamo proposto e realizzato un’apparecchiatura equipaggiata con:\r\n\n* Strumento di misurazione e controllo di temperatura con funzioni di comunicazione.\r\n* Sonde per la lettura delle varie temperature interne al trasformatore e della temperatura ambiente.\r\n* Trasmissione dati con protocollo Modbus tramite porta RS485.\r\n* Protezione con interruttore automatico.\r\n* Monitoraggio funzionamento e stato ventole.\r\n\nQuesta soluzione permetterà al cliente di monitorare lo stato di funzionamento con immediate informazioni sullo stato di accessori e allarmi in caso di fenomeni fuori dai range di funzionamento del trasformatore.\r\n\n\r\n\n![](/images/uploads/n20-trafofulloptional6.png)\n\n \rUna soluzione di Ortea Spa per un cliente molto esigente!"
}