{
  "date": "2021-01-12T09:39:08.227Z",
  "title": "UPS e stabilizzatore di tensione: sinergie imprevedibili",
  "slug": "np01it",
  "thumbnail": "/images/uploads/np01-on.jpg",
  "body": "**La tensione consegnata dalla rete elettrica ai morsetti del punto di connessione di un’utenza dovrebbe essere perfettamente sinusoidale, a frequenza costante, e senza interruzioni. Nella realtà, la tensione di rete presenta diverse anomalie, come ci mostrano le misure effettuate sul campo, e come ci insegna la norma CEI EN 50160, documento guida nel mondo dei fondamentali del power quality.**\n\nTra le problematiche che possono affliggere la tensione sicuramente spicca la non continuità, ovvero il fatto che la fornitura può interrompersi: ciò può essere causato da interventi delle protezioni di rete, interruzione dei conduttori, manutenzione o lavori sulla rete, eventi metereologici, etc. Poi ci sono i buchi di tensione: quando presentano elevata profondità possiamo considerarli parenti stretti delle interruzioni; sono invece più simili alle variazioni di tensione quando hanno limitata profondità e lunga durata. Un’altra problematica è la fluttuazione della tensione, che può essere rapida o lenta, dovuta solitamente a manovre di rete, difficoltà di regolazione da parte del distributore di energia, distacco o avviamento di grossi carichi, etc. La durata di una fluttuazione di tensione può essere anche di molte ore.\n\nUna soluzione “classica” per ovviare alle variazioni lente della tensione è lo stabilizzatore, apparecchiatura elettromeccanica o elettronica che esiste in diverse tipologie costruttive. Gli stabilizzatori di tensione bt per grandi potenze, diciamo >100kVA, tipicamente agiscono grazie ad un trasformatore “buck-boost” collegato in serie alla rete e pilotato opportunamente tramite regolatori di tensione. Sono apparecchiature disponibili in un’ampia gamma di taglie: a partire da quelle più piccole in grado di gestire una potenza apparente di pochi kVA, fino a quelle che gestiscono diversi MVA. Garantiscono una tensione in uscita con ottima precisione, ad esempio +/- 0,5% sul valore nominale, se la variazione della tensione di ingresso rimane entro il range di targa dall’apparecchiatura. Nelle versioni più recenti, la regolazione della tensione è ottenuta tramite attuatori elettronici, le cui prestazioni permettono un’elevata velocità di reazione: la stabilizzazione di una variazione di tensione viene completata entro 20ms dall’inizio dell’evento.\n\nTra l’altro, quando dotati di opportuno accessoriamento, gli stabilizzatori di tensione diventano soluzioni molto complete ed in grado di migliorare notevolmente il power quality dell’impianto a valle.\n\nPossono infatti essere integrati a bordo:\n\n* Dispositivi di interruzione e di protezione.\n* Protezione del carico da sovra/sottotensione, con sgancio automatico nel caso la tensione di uscita oltrepassi la soglia impostata: funzione molto utile per la salvaguardia di carichi particolarmente sensibili.\n* Linea di by-pass realizzata con sezionatori, commutatori o interruttori automatici.\n* Trasformatore di isolamento in ingresso.\n* Sistema di rifasamento fisso o automatico.\n* Scaricatori di sovratensione.\n* Filtri EMI/RFI, per intercettare e ridurre i disturbi ad alta frequenza condotti lungo le linee.\n* Sistema di filtraggio attivo per abbattere il contenuto armonico delle correnti.\n\nArricchito di queste dotazioni lo stabilizzatore di tensione viene chiamato “condizionatore di rete”, come questo Sirius Advance da 3200kVA.\n\n![](/images/uploads/sirius-advance-3200-20.jpg)\n\nLo stabilizzatore, non avendo elementi a bordo in grado di immagazzinare energia, chiaramente non può contrastare le interruzioni. Per quelle brevi, esistono da molto tempo soluzioni costose e sofisticate (ad esempio i gruppi a volano rotante), dedicate ad impianti speciali. Per quelle lunghe, bisogna ricorrere ai generatori.\n\nPiù recentemente lo sviluppo dell’elettronica di potenza e la diffusione delle batterie ha portato alla comparsa degli UPS, che oggi regnano incontrastati nell’ambito della soluzione di una buona parte delle problematiche della tensione, cosa vera soprattutto per le versioni più complete (tipologia “online” o “VFI”):\n\n* Interruzioni\n* Fluttuazioni, lente o rapide\n* Buchi\n* Variazioni di frequenza\n\nParrebbe quindi che lo stabilizzatore di tensione sia destinato ad essere inesorabilmente soppiantato dall’UPS. Sembrerebbe che quando il progettista o il responsabile delle scelte impiantistiche decide di utilizzare un UPS, automaticamente ha scartato lo stabilizzatore. Ma non è sempre così.\n\nInnanzitutto perché non esistono apparecchiature perfette, o prive di “punti deboli”: nel caso dell’UPS l’aspetto più oneroso e delicato è il costo delle batterie a bordo, ed il fatto che hanno una vita utile definita, dopo la quale devono essere sostituite per evitare che si dimostrino inefficaci quando devono andare in soccorso della rete in un suo momento di difficoltà.\n\nLe batterie devono essere gestite e manutenute con attenzione, per ottimizzare la loro durata: bisogna porre attenzione alla temperatura di funzionamento, ma anche altri aspetti legati alla tensione possono essere fastidiosi, ad esempio il funzionamento dell’UPS con tensione di rete troppo bassa. Inoltre, se la tensione di rete esce da determinati range, l’UPS entra in funzionamento da batteria anche se la rete è presente. Per questi motivi alcune tipologie di UPS hanno a bordo uno stadio di stabilizzazione, che preserva le batterie.\n\nIn Ortea abbiamo incontrato molti impianti con situazioni di sinergia tra stabilizzatori ed UPS, soprattutto quando si parla di grande potenza installata, e quando le utenze sono sofisticate e sensibili alle problematiche di power quality della tensione. Problematiche che si incontrano particolarmente fastidiose e insistenti in molte aree geografiche di Paesi esteri dove oggi si realizzano impianti industriali anche di grande potenza, e tecnicamente all’avanguardia ma serviti da reti elettriche molto meno robuste e solide di quella italiana.\n\nVediamo le tre tipiche situazioni, schematizzandole.\n\n**In serie**\n\nCome già si è intuito nel paragrafo precedente, un utilizzo sinergico di stabilizzatore ed UPS è quello che vede le due macchine in cascata, con il primo immediatamente a monte del secondo. In reti elettriche dove ci si aspettano ampie e frequenti fluttuazioni della tensione, lo stabilizzatore in serie all’UPS, appena a monte, ne preserva l’usura delle batterie, che viceversa sarebbero chiamate a fare gli straordinari, con riduzione della loro vita utile. In questo caso lo stabilizzatore e l’UPS hanno necessariamente la stessa taglia. Lo stabilizzatore in questi casi viene realizzato per gestire fluttuazioni della tensione molto ampie, che si discostano anche fino al 30% dal suo valore nominale. Per situazioni come questa, abbiamo fornito stabilizzatori di tensione fino a 1,5MVA.\n\n![](/images/uploads/it1.png)\n\n- - -\n\n**In parallelo**\n\nPer mantenere alimentato l’impianto anche in caso di fuori servizio dell’UPS, per manutenzione o guasto che sia, molto spesso viene prevista una linea di by-pass. Se la rete è “ballerina”, ma non si vuole aggiungere un secondo UPS perché tale ridondanza è ritenuta eccessiva, una buona soluzione alternativa può essere quella di installare sul by-pass uno stabilizzatore di tensione, oppure un condizionatore di rete, in grado di elevare il power quality con un costo ragionevole, per i limitati periodi in cui sarà chiamato ad operare. Per questa tipologia di applicazione, lo stabilizzatore/condizionatore di rete è molto indicato perché richiede una manutenzione molto limitata, durante i periodi di inattività. Anche in questo caso le due macchine hanno sostanzialmente la stessa taglia.\n\n![](/images/uploads/it2.png)\n\n**Stabilizzatore centralizzato, UPS distribuiti**\n\nQuando si ha a che fare con impianti caratterizzati con elevate potenze installate, per non ricorrere a UPS giganteschi, oppure di doverne prevedere una moltitudine quando i carichi fossero molto numerosi, si può pensare ad uno stabilizzatore/condizionatore di rete “centralizzato”, di grande potenza, e installare UPS “locali” solo sui carichi che realmente ne hanno bisogno. In questo caso lo stabilizzatore porta il power quality generale dell’impianto ad un buon livello, preservando le batterie dei singoli UPS periferici, che “coccolano” da vicino i carichi particolarmente sensibili. Questa filosofia, per impianti di grande potenza, può portare a sensibili risparmi economici anche in termini di necessità di manutenzione/sostituzione di batterie. Lo stabilizzatore deve avere le spalle abbastanza larghe per sostenere la potenza di tutto l’impianto, gli UPS avranno potenze parziali, in funzione dei singoli carichi a cui sono dedicati. Per situazioni di questa tipologia, abbiamo fornito stabilizzatori di potenza fino a 4MVA.\n\n![](/images/uploads/it3.png)"
}